{
  "platform.title": "منصة Aivontrixen",
  "platform.tagline": "تفوّق في الأسواق المالية بثقة. شارك مع وسطاء متميزين. اكتشف إمكانيات تداول لا محدودة.",
  "hero.title": "استفد من القوة الكاملة لحلولنا الذكية للتداول",
  "hero.description": "يتميز المحترفون في Aivontrixen باكتشاف الفرص المربحة ضمن بيئة مالية دائمة التغير. نحن ملتزمون بتمكين المستخدمين نحو النجاح المالي مع توفير تعليم شامل حول ديناميكيات السوق والمخاطر المرتبطة بالتداول.",
  "hero.cta": "انضم إلى نظام Aivontrixen المزدهر. باستثمار دقائق قليلة يومياً، يمكنك إدارة عمليات التداول بسهولة على جميع الأجهزة، مما يمنحك الحرية الكاملة والمرونة للتداول في الوقت والمكان الذي تفضله.",
  "features.title": "نهج مبتكر",
  "features.description": "من خلال التكنولوجيا الحاسوبية المتقدمة وبيانات السوق الحية والتحليلات الشاملة، يمكن للشركات تحقيق نمو استثنائي.",
  "features.asset.title": "اختيار شامل للأصول",
  "features.asset.description": "مجموعة واسعة من أدوات التداول تمتد من أسواق الطاقة والعملات إلى الأصول الرقمية، مما يوفر فرص تنويع قوية.",
  "features.learning.title": "تميز التعلم",
  "features.learning.description": "تقدم مكتبة شاملة من المواد التعليمية، والندوات بقيادة خبراء، والدروس التفصيلية للمتداولين المهارات والمعرفة الأساسية لاتخاذ القرارات الاستراتيجية.",
  "features.security.title": "أنظمة حماية متقدمة",
  "features.security.description": "تحمي البنية التحتية المتطورة وبروتوكولات السلامة الصارمة معلومات المستخدم والأنشطة المالية، مع الحفاظ على بيئة تداول آمنة.",
  "main.title": "Aivontrixen: تبسيط المعاملات الذكية وديمقراطية التميز في التداول.",
  "main.description": "في Aivontrixen، نؤمن بأن فرص التداول يجب أن تكون متاحة للجميع، بغض النظر عن الموقع. مع منصتنا، لا يلزمك أي خلفية مالية متخصصة أو مؤهلات أكاديمية أو طرق معقدة للبدء في الاستثمار. واجهتنا البديهية تجعل التداول واضحاً وسهلاً لجميع المستخدمين.",
  "main.global.title": "تفتح منصتنا الشاملة أبواباً لإمكانيات التداول العالمية من خلال مجموعة واسعة من الأدوات الدولية. سواء كانت اهتماماتك في المعادن الثمينة مثل الذهب والفضة، أو السلع بما في ذلك الطاقة والمنتجات الزراعية، أو الأسهم المتنوعة، أو العملات الرقمية، فإن سوقنا الشامل يخدم أهداف استثماراتك. من خلال بنيتنا التحتية المتطورة للتداول، يصبح تتبع المراكز وتنفيذ الصفقات أمراً سهلاً.",
  "main.cta": "انضم إلينا",
  "performance.title": "رفع الأداء من خلال الدقة والذكاء والحماية",
  "performance.subtitle": "وسع نطاق تداولك: تكنولوجيا ثورية للاستثمارات الذكية والمحمية.",
  "performance.description": "تمثل Aivontrixen حلاً تحولياً يوفر مجموعة شاملة من الميزات التي تضع معايير الصناعة لكل من التداول الخوارزمي والتقديري. كل عنصر من هذه المنصة مصمم بعناية لتحسين تجربة التداول للمتداولين الجدد والمتمرسين على حد سواء. من خلال وظائف التداول الآلي المتقدمة، والالتزام بحماية خصوصية المستخدم، وإشارات السوق الموثوقة، تعد Aivontrixen شريكك الموثوق في التنقل داخل الأسواق المالية المعقدة.",
  "trading.title": "نظام تداول متميز",
  "trading.description": "توفر Aivontrixen حلاً للتداول مخصصاً لكل من النهج اليدوي والآلي. تصميمها سهل الاستخدام يجعل التداول بسيطاً للمشاركين من جميع المستويات. تمكنك أنظمة الأتمتة المتقدمة من ضبط إعدادات التداول الشخصية لتعمل بشكل مستقل مع الحفاظ على إشراف المستخدم دون الحاجة للرقابة المستمرة.",
  "protection.title": "حماية فائقة",
  "intelligence.title": "الذكاء والتحليل",
  "intelligence.description": "تدمج Aivontrixen خوارزميات متطورة ضمن إطارها التداولي لتقديم تقييمات دقيقة للسوق. تتيح هذه التكنولوجيا معالجة إشارات التداول الحية، مما يزيد من فرصك لتحقيق صفقات مربحة. توفر Aivontrixen للمستخدمين تقييمات فورية ودقيقة وموثوقة للسوق، لتعظيم أداء التداول.",
  "start.title": "ابدأ قصة نجاحك اليوم مع Aivontrixen!",
  "start.description": "تقدم Aivontrixen نظاماً تداولياً استثنائياً يمكن للأعضاء الاستفادة من بنيتها التحتية المتقدمة والذكية. يكتشف المتداولون من خلالها فرصاً وفيرة للنجاح ويختبرون تداولاً تحولياً ضمن المنصة. يحقق الأعضاء بانتظام عوائد متميزة ويعززون رفاههم المالي بشكل كبير.",
  "start.cta": "انضم إلى شبكة Aivontrixen المتميزة اليوم. من خلال استثمار دقائق قليلة يومياً، يمكنك تحقيق نتائج استثنائية. أكمل عملية التسجيل المبسطة واحصل على وصول فوري للمنصة.",
  "start.join.cta": "انضم إلى Aivontrixen",
  "security.title": "Aivontrixen: التفوق في الأسواق المالية من خلال التكنولوجيا المتقدمة والأمان الكامل.",
  "security.explore.cta": "استكشف المزيد",
  "security.enterprise.title": "حماية وخصوصية على مستوى المؤسسات",
  "security.enterprise.description": "تحافظ Aivontrixen على أعلى معايير حماية البيانات وأمان الاستثمار. تستخدم المنصة أحدث تقنيات التشفير، وتجري عمليات تحقق دقيقة للوسطاء، وتلتزم بالامتثال الصارم للمعايير التنظيمية لضمان راحة البال التامة للمستخدم.",
  "automation.title": "حلول تداول ذكية وآلية",
  "automation.description": "توفر Aivontrixen قدرات أتمتة متقدمة تتكيف مع استراتيجيات التداول للمبتدئين والمحترفين على حد سواء. تمكنك أدواتنا الخوارزمية المتطورة من ضبط معايير التداول المخصصة لتنفيذها بشكل مستقل، مما يوفر أتمتة احترافية دون الحاجة للمتابعة المستمرة.",
  "infrastructure.title": "بنية تداول مثبتة",
  "infrastructure.description": "تعد Aivontrixen حلاً رائدًا في السوق للتداول، تتميز بدقة تصل إلى 85%. لقد كسبت المنصة ثقة المتداولين حول العالم من خلال الأداء الموثوق، والتصميم البديهي، وتقديم نتائج تداول متفوقة باستمرار.",
  "execution.title": "تنفيذ سوقي متفوق",
  "execution.description": "تحوّل Aivontrixen التميز في التداول من خلال التكنولوجيا الدقيقة. لقد أصبح المنصة الخيار المفضل للمتداولين الباحثين عن تنفيذ صفقات بدون أخطاء وتجربة تشغيلية مثالية.",
  "elevate.title": "ارتقِ بتداولك مع Aivontrixen - بوابتك إلى التفوق في الأسواق!",
  "elevate.description": "استعد لتحويل تجربة تداولك! من المتداولين الجدد إلى المحترفين المخضرمين، توفر Aivontrixen الأدوات المتقدمة والرؤى اللازمة للتفوق في الأسواق الديناميكية اليوم. يتيح لك إنشاء حساب Aivontrixen الوصول إلى فرص تداول مميزة والميزة الاستراتيجية اللازمة للتنقل في الأسواق بثقة ودقة.",
  "growth.title": "نمو مستمر وتفوق",
  "growth.description": "يتيح لك الانضمام إلى مجتمعنا الحصري الوصول إلى موارد تعليمية شاملة، وبرامج إرشاد احترافية، ورؤى من المتداولين الرائدين الذين يشاركون استراتيجيات مثبتة للنجاح المستدام.",
  "network.title": "شبكة دعم ومجتمع احترافي",
  "network.description": "يجمع مجتمع Aivontrixen المتداولين الطموحين الذين يتشاركون أهدافاً مشتركة ويقدمون دعماً تعاونياً، مما يخلق بيئة يكون فيها النجاح فردياً وجماعياً في الوقت ذاته.",
  "journey.cta": "ابدأ رحلتك",
  "capabilities.title": "القدرات الأساسية لمنصة Aivontrixen للتداول",
  "capabilities.technology": "تكنولوجيا المنصة",
  "capabilities.technology.value": "محرك تداول ذكي مدعوم بالذكاء الاصطناعي",
  "capabilities.funding": "طرق التمويل",
  "capabilities.funding.value": "بطاقات ائتمان رئيسية، التحويلات المصرفية، PayPal",
  "capabilities.access": "الوصول للمنصة",
  "capabilities.access.value": "متوافق مع جميع الأجهزة",
  "capabilities.performance": "معدل الأداء",
  "capabilities.performance.value": "85% دقة",
  "capabilities.instruments": "أدوات التداول",
  "capabilities.instruments.value": "الأسهم، الفوركس، السلع، المعادن الثمينة، العقود مقابل الفروقات، العملات الرقمية والمزيد…",
  "capabilities.setup": "إعداد الحساب",
  "capabilities.setup.value": "سريع وفعال",
  "capabilities.support": "دعم العملاء",
  "capabilities.support.value": "مساعدة احترافية على مدار الساعة",
  "reviews.title": "مراجعات Aivontrixen",
  "reviews.trusted": "موثوق",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 مراجعة",
  "reviews.based": "استناداً إلى 247 تقييم",
  "reviews.score": "التقييم من 5",
  "reviews.comment": "منصة تداول قوية وسهلة الاستخدام مع أتمتة متقدمة وموارد تعليمية ممتازة.",

  "heroNew.title": "تعرف على Aivontrixen وجرب أحدث إصدار من Aivontrixen.",
  "heroNew.description": "ادخل إلى مركز حيوي حيث يتقدم المتداولون من جميع المستويات معًا. نحن ملتزمون بتقديم المعرفة العملية، والاستراتيجيات المبتكرة، والتشجيع الدائم لكل مشارك.",
  "heroNew.form.title": "اكتشف المنصة – تسجيل مجاني",
  "heroNew.form.firstName": "الاسم الأول",
  "heroNew.form.lastName": "اسم العائلة",
  "heroNew.form.email": "البريد الإلكتروني",
  "heroNew.form.phone": "رقم الهاتف",
  
  "heroNew.form.submit": "سجّل الآن",
  "heroNew.form.disclaimer": "من خلال التسجيل وإنشاء حساب، فإنك تؤكد أنك قرأت ووافقت على شروطنا وأحكامنا، وسياسة الخصوصية، وسياسة ملفات تعريف الارتباط. بالإضافة إلى ذلك، أنت تدرك أن هذا الموقع يعمل حصريًا كمنصة تسويقية.",
  "heroNew.form.readMore": "اقرأ المزيد",

  "communityNew.title": "ارتقِ برحلة تداولك",
  "communityNew.intro": "تفتح مجتمعنا النشط فرصًا حصرية للتعاون مع المتداولين المخضرمين وقادة السوق المؤثرين. يشاركون خبراتهم العميقة التي اكتسبوها على مدار سنوات من التنقل في بيئات مالية معقدة.",
  "communityNew.cards.expert.title": "إرشاد خبراء عند الطلب",
  "communityNew.cards.expert.text": "الوصول إلى المتداولين المحترفين والمتخصصين في الصناعة متى احتجت إلى التوجيه.",
  "communityNew.cards.environment.title": "بيئة مصممة لتحقيق النجاح",
  "communityNew.cards.environment.text": "مهيكلة لتعزيز زخم كل متداول نحو النجاح.",
  "communityNew.cards.toolkit.title": "مجموعة أدوات غنية بالموارد",
  "communityNew.cards.toolkit.text": "مجموعة شاملة من المواد التعليمية والأدوات العملية.",
  "communityNew.cards.network.title": "شبكة شركاء داعمة",
  "communityNew.cards.network.text": "مجتمع تعاوني مصمم لإلهام النمو والتقدم المشترك.",
  "communityNew.closing": "تتركز فلسفتنا على تقديم نظام دعم متكامل بالكامل. نحن نتجاوز الرؤى الأساسية والاستراتيجيات التقليدية، ونوفر موارد مصممة خصيصًا للمتداولين من جميع المستويات — من مكتبات تعليمية واسعة النطاق على استراتيجيات متنوعة إلى حلول تحليلية متقدمة.",
  "communityNew.cta": "ابدأ الاستكشاف",

  "assetsNew.title": "يفتح Aivontrixen مسارات استثمارية بلا حدود: استكشف مجموعة واسعة من الأصول",
  "assetsNew.intro1": "اغمر نفسك في عالم تداول ديناميكي في Aivontrixen، حيث تنتظرك مجموعة واسعة من الأصول لتطبيق استراتيجيتك. تدعم منصتنا جميع أنواع المستثمرين، من أولئك الذين يفضلون الأصول التقليدية مثل الأسهم والسلع، إلى الرواد الذين يتبنون الأصول الحديثة مثل العملات الرقمية والعقود مقابل الفروقات. سواء كانت أهدافك تتعلق بإنشاء الثروة أو توسيع المحفظة أو خطط تداول متقدمة، يوفر Aivontrixen الأدوات الدقيقة والرؤى اللازمة لتحقيق أهدافك. مع خوارزميات تداول متطورة، وتحليلات لحظية، وإطار دعم قوي، نضمن لك كل ما يلزم للتفوق في الأسواق المتغيرة اليوم. شارك مع Aivontrixen وافتح كامل إمكانات تداولك الآن.",
  "assetsNew.intro2": "يقدم Aivontrixen بفخر تجربة تداول سلسة وبديهية للمشاركين الجدد والمخضرمين. يتجلى التزامنا المستمر بنجاحك من خلال الدعم المستمر والموارد التعليمية الشاملة التي تعزز مهاراتك وثقتك.",
  "assetsNew.cards.equity.title": "أسواق الأسهم",
  "assetsNew.cards.equity.text": "وسّع ممتلكاتك من خلال امتلاك أسهم في شركات رائدة مثل Apple وAmazon. يمنحك المشاركة في الأسهم حصة في زخمهم، مما يتيح لك الاستفادة مع نمو هؤلاء القادة وتحقيق القيمة.",
  "assetsNew.cards.etf.title": "الصناديق المتداولة في البورصة",
  "assetsNew.cards.etf.text": "تتداول الصناديق المتداولة كما الأسهم الفردية، مع توفير تعرض متنوع عبر أصول متعددة. يربطك Trade 500 Intal بفهرس واسع من الصناديق العالمية في أوروبا وآسيا والولايات المتحدة.",
  "assetsNew.cards.futures.title": "عقود المستقبل",
  "assetsNew.cards.futures.text": "تمكن العقود المستقبلية المتداولين من توقع الأسعار المستقبلية وتنفيذ استراتيجيات تحوط أو مضاربة متقدمة، مما يضيف عمقًا للمحافظ المعقدة.",
  "assetsNew.closing": "توفر منصتنا تجربة متماسكة وبديهية عبر جميع فئات الأصول. مع تصميم يركز على المستخدم، وقدرات قوية، ومجموعة واسعة من الأدوات، يصبح تخصيص وإدارة محفظة تعكس أهدافك أمرًا سهلاً. استكشف الأسواق المتنوعة وابدأ في تعزيز ميزتك التداولية اليوم.",

  "differenceNew.title": "ما الذي يميز Aivontrixen؟",
  "differenceNew.text": "يوفر الانضمام إلى نظامنا البيئي للتداول العديد من المزايا. اكتسب رؤى جديدة، وإرشادات عملية، وبيئة ملتزمة بدعم تقدمك. تواصل مع المتداولين المخضرمين، ووسع قدراتك، وارتق برحلة تداولك.",
  "differenceNew.cta": "انضم الآن"
}
