{
  "platform.title": "Платформа Aivontrixen",
  "platform.tagline": "Овладейте финансовите пазари с увереност. Партнирайте с елитни брокери. Открийте неограничени възможности за търговия.",
  "hero.title": "Използвайте пълната мощ на нашите интелигентни търговски решения",
  "hero.description": "Опитните професионалисти в Aivontrixen се отличават в откриването на печеливши възможности в постоянно променящата се финансова среда. Ние се посвещаваме на това да даваме на потребителите възможност за финансов успех, като предоставяме и цялостно образование относно динамиката на пазара и свързаните с търговията рискове.",
  "hero.cta": "Станете част от процъфтяващата екосистема на Aivontrixen. С отделяне само на няколко минути на ден, можете лесно да управлявате търговските си операции на всички устройства, като ви предоставя пълна автономия и удобство да се включвате на пазарите в удобно за вас време и място.",
  "features.title": "Иновативен подход",
  "features.description": "Чрез най-съвременни компютърни технологии, данни за живите пазари и задълбочен анализ, бизнесите могат да постигнат изключителен растеж.",
  "features.asset.title": "Пълна селекция от активи",
  "features.asset.description": "Обширен набор от търговски инструменти обхваща енергийни и валутни пазари до дигитални активи, предоставяйки стабилни възможности за диверсификация.",
  "features.learning.title": "Отлично обучение",
  "features.learning.description": "Цялостна библиотека от образователни материали, семинари с експерти и подробни уроци предоставя на трейдърите необходимите умения и методологии за стратегическо вземане на решения.",
  "features.security.title": "Напреднали системи за защита",
  "features.security.description": "Сложната инфраструктура и строги протоколи за безопасност защитават информацията на потребителите и финансовите операции, като поддържат сигурна търговска среда.",
  "main.title": "Aivontrixen: Оптимизиране на интелигентните транзакции и демократизиране на търговското съвършенство.",
  "main.description": "В Aivontrixen се придържаме към принципа, че възможностите за търговия трябва да достигат до всеки, независимо от местоположението. С нашата платформа започването на инвестиционно пътуване не изисква специализиран финансов опит, академични квалификации или сложни методологии. Нашият интуитивен интерфейс прави търговията ясна и достъпна за всички потребители.",
  "main.global.title": "Нашата цялостна платформа отваря врати към глобални търговски възможности чрез впечатляващ набор от международни инструменти. Независимо дали интересите ви са в ценни метали като злато и сребро, стоки като енергийни и селскостопански продукти, разнообразни акции или дигитални валути, нашият обширен пазар обслужва вашите инвестиционни цели. Чрез нашата усъвършенствана търговска инфраструктура, проследяването на позиции и изпълнението на сделки става лесно.",
  "main.cta": "Присъединете се към нас",
  "performance.title": "Подобряване на представянето чрез точност, интелигентност и защита",
  "performance.subtitle": "Разширете обхвата на търговията си: Революционна технология за интелигентни и защитени инвестиции.",
  "performance.description": "Aivontrixen представлява трансформиращо решение, предоставящо цялостен набор от функции, който установява стандартите в индустрията за алгоритмична и дискреционна търговия. Всеки елемент на платформата е внимателно проектиран, за да оптимизира търговското пътуване както за начинаещи, така и за опитни трейдъри. С усъвършенствани автоматизирани функции, безкомпромисна грижа за поверителността на потребителите и надеждни пазарни сигнали, Aivontrixen е вашият надежден партньор в навигацията в сложни финансови среди. Опитайте как Aivontrixen превръща търговията в по-достъпно, сигурно и значително по-печелившо начинание.",
  "trading.title": "Елитна търговска система",
  "trading.description": "Aivontrixen предлага първокласно търговско решение, предназначено както за ръчна, така и за автоматизирана търговия. Удобният му дизайн прави търговията лесна за участници на всяко ниво. Автоматизираната система позволява на потребителите да конфигурират персонализирани настройки, като запазват пълна независимост и контрол без непрекъснат надзор.",
  "protection.title": "Висока защита",
  "protection.description": "Успешната търговия зависи от защитата на вашите инвестиции. Затова Aivontrixen прилага допълнителни мерки за сигурност на депозираните и спечелените средства, като същевременно запазва конфиденциалността на потребителите. Платформата използва водещи рамки за сигурност, които отговарят на съвременните стандарти, и засилва защитата чрез проверка на брокери и спазване на регулации.",
  "intelligence.title": "Интелигентност и анализ",
  "intelligence.description": "Aivontrixen включва усъвършенствани алгоритми в търговската си рамка, за да предоставя точна пазарна информация. Технологията позволява обработка на живи търговски сигнали и максимизира потенциала за печеливши сделки. Потребителите получават незабавни, точни и надеждни оценки на пазара, оптимизирайки търговското представяне.",
  "start.title": "Започнете историята на успеха си с Aivontrixen днес!",
  "start.description": "Aivontrixen предлага изключителна търговска екосистема, където членовете могат да използват усъвършенстваната и интелигентна инфраструктура. Чрез Aivontrixen трейдърите откриват изобилие от възможности за успех и изпитват трансформираща търговия в платформата. Членовете редовно постигат отлични резултати и значително подобряват финансовото си благосъстояние.",
  "start.cta": "Присъединете се към отличителната мрежа на Aivontrixen днес. С отделяне на само няколко минути на ден, можете да постигнете изключителни резултати. Завършете нашия оптимизиран процес на регистрация и получете незабавен достъп до платформата.",
  "start.join.cta": "Присъединете се към Aivontrixen",
  "security.title": "Aivontrixen: Овладяване на финансовите пазари чрез напреднала технология и непрекъсната сигурност.",
  "security.explore.cta": "Разгледайте повече",
  "security.enterprise.title": "Сигурност и защита на лични данни на корпоративно ниво",
  "security.enterprise.description": "Aivontrixen поддържа най-високите стандарти за защита на данните и инвестициите. Платформата използва съвременна криптография, извършва щателна проверка на брокери и спазва стриктни регулаторни изисквания за вашето спокойствие.",
  "automation.title": "Интелигентни автоматизирани търговски решения",
  "automation.description": "Aivontrixen предлага усъвършенствани автоматизирани функции, които се адаптират както към начинаещи, така и към опитни трейдъри. Нашите алгоритми позволяват задаване на персонализирани търговски параметри, изпълнявани самостоятелно без непрекъснат контрол.",
  "infrastructure.title": "Доказана търговска инфраструктура",
  "infrastructure.description": "Aivontrixen е водещо търговско решение на пазара, с отлична точност от 85%. Платформата е спечелила доверието на трейдърите по целия свят чрез надеждност, интуитивен дизайн и последователни резултати.",
  "execution.title": "Превъзходно изпълнение на пазара",
  "execution.description": "Aivontrixen превръща търговията в съвършенство чрез прецизна технология. Забележителната точност и професионален интерфейс правят платформата предпочитан избор за трейдъри, търсещи безупречно изпълнение и оперативно съвършенство.",
  "elevate.title": "Подобрете успеха си с Aivontrixen – вашата врата към пазарно съвършенство!",
  "elevate.description": "Готови ли сте да трансформирате търговския си опит? От начинаещи до професионалисти, Aivontrixen предоставя необходимите инструменти и анализи за успех в динамичните пазари. Създаването на акаунт ви дава достъп до премиум възможности и стратегическо предимство.",
  "growth.title": "Непрекъснат растеж и съвършенство",
  "growth.description": "Членството в нашата ексклузивна общност предоставя достъп до пълни образователни ресурси, професионално менторство и анализи от водещи трейдъри с доказани стратегии за устойчив успех.",
  "network.title": "Професионална мрежа и подкрепа",
  "network.description": "Общността на Aivontrixen обединява амбициозни трейдъри, които споделят цели и предлагат сътрудничество, създавайки среда, в която успехът е индивидуален и колективен.",
  "journey.cta": "Започнете своето пътуване",
  "capabilities.title": "Основни възможности на търговската платформа Aivontrixen",
  "capabilities.technology": "Технология на платформата",
  "capabilities.technology.value": "Напреднал AI-базиран търговски двигател",
  "capabilities.funding": "Методи на финансиране",
  "capabilities.funding.value": "Основни кредитни карти, банкови преводи, PayPal",
  "capabilities.access": "Достъп до платформата",
  "capabilities.access.value": "Съвместимост с множество устройства",
  "capabilities.performance": "Производителност",
  "capabilities.performance.value": "85% точност",
  "capabilities.instruments": "Търговски инструменти",
  "capabilities.instruments.value": "Акции, Форекс, Стоки, Благородни метали, CFD, Криптовалути и др.",
  "capabilities.setup": "Настройка на акаунт",
  "capabilities.setup.value": "Бързо и ефективно",
  "capabilities.support": "Поддръжка на клиенти",
  "capabilities.support.value": "Професионална помощ 24/7",
  "reviews.title": "Отзиви за Aivontrixen",
  "reviews.trusted": "Доверен",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 отзива",
  "reviews.based": "Въз основа на 247 оценки",
  "reviews.score": "Оценка от 5",
  "reviews.comment": "Мощна, лесна за използване търговска платформа с надеждна автоматизация и образователни ресурси.",
  "heroNew.title": "Запознайте се с Aivontrixen и изживейте най-новото издание на Aivontrixen.",
  "heroNew.description": "Влезте в динамичен център, където търговците на всички нива напредват заедно. Посветени сме на предоставянето на практични знания, иновативни стратегии и непрекъснато насърчение за всеки участник.",
  "heroNew.form.title": "Открийте платформата – Безплатна регистрация",
  "heroNew.form.firstName": "Име",
  "heroNew.form.lastName": "Фамилия",
  "heroNew.form.email": "Имейл",
  "heroNew.form.phone": "Телефон",
  "heroNew.form.submit": "РЕГИСТРИРАЙ СЕ СЕГА",
  "heroNew.form.disclaimer": "С регистрацията и създаването на акаунт потвърждавате, че сте прочели и сте съгласни с нашите Общи условия, Политика за поверителност и Политика за бисквитки. Освен това потвърждавате, че този уебсайт функционира изключително като маркетингова платформа.",
  "heroNew.form.readMore": "Прочети повече",
  "communityNew.title": "Издигнете своя търговски път",
  "communityNew.intro": "Нашата енергична общност отключва изключителни възможности за сътрудничество с опитни търговци и влиятелни лидери на пазара. Те открито споделят дълбоки експертизи, усъвършенствани през години работа в сложни финансови среди.",
  "communityNew.cards.expert.title": "Експертни насоки по заявка",
  "communityNew.cards.expert.text": "Достъп до опитни търговци и специалисти от индустрията, когато имате нужда от насока.",
  "communityNew.cards.environment.title": "Среда, създадена за успех",
  "communityNew.cards.environment.text": "Структурирана да засилва инерцията на всеки търговец към успех.",
  "communityNew.cards.toolkit.title": "Инструментариум с богати ресурси",
  "communityNew.cards.toolkit.text": "Всеобхватна колекция от образователни материали и практични инструменти.",
  "communityNew.cards.network.title": "Поддържаща партньорска мрежа",
  "communityNew.cards.network.text": "Сътрудническа общност, проектирана да вдъхновява растеж и споделен напредък.",
  "communityNew.closing": "Нашата философия се фокусира върху предоставянето на напълно интегрирана екосистема за поддръжка. Надхвърляме базовите знания и тактики, като курираме персонализирани ресурси за търговци на всички нива — от обширни образователни библиотеки за разнообразни стратегии до модерни аналитични решения.",
  "communityNew.cta": "Започнете да изследвате",
  "assetsNew.title": "Aivontrixen отваря безкрайни инвестиционни пътеки: Разгледайте широка гама от активи",
  "assetsNew.intro1": "Потопете се в динамична търговска вселена в Aivontrixen, където широка селекция от активи очаква вашата стратегия. Нашата платформа поддържа всички типове инвеститори — от предпочитащите традиционни активи като акции и стоки, до пионерите, които използват нововъзникващи инструменти като криптовалути и CFD. Независимо дали целите ви са създаване на богатство, разширяване на портфолио или усъвършенствани търговски планове, Aivontrixen предоставя точните инструменти и прозрения, от които се нуждаете, за да постигнете целите си. С модерни алгоритми за търговия, анализи в реално време и надеждна поддържаща рамка, ние гарантираме всичко необходимо за успех на съвременните пазари. Станете партньор с Aivontrixen и отключете пълния си търговски потенциал сега.",
  "assetsNew.intro2": "Aivontrixen гордо предоставя опростено и интуитивно търговско преживяване както за нови, така и за опитни участници. Нашата постоянна отдаденост на вашия успех се проявява чрез непрекъсната подкрепа и обширни образователни ресурси, които засилват вашите умения и увереност.",
  "assetsNew.cards.equity.title": "Пазар на акции",
  "assetsNew.cards.equity.text": "Разширете притежанията си, като притежавате акции в водещи компании като Apple и Amazon. Участието в акциите предоставя дял от тяхната динамика, позиционирайки ви да се възползвате от растежа и генерирането на стойност от тези лидери.",
  "assetsNew.cards.etf.title": "Фондове, търгувани на борсата",
  "assetsNew.cards.etf.text": "ETF се търгуват като отделни акции, като предлагат разнообразно изложение върху множество активи. Trade 500 Intal ви свързва с обширен каталог от глобални фондове в Европа, Азия и Съединените щати.",
  "assetsNew.cards.futures.title": "Фючърсни договори",
  "assetsNew.cards.futures.text": "Фючърсите позволяват на търговците да предвиждат бъдещите цени и да прилагат сложни стратегии за хеджиране или спекулации, добавяйки дълбочина към сложни портфейли.",
  "assetsNew.closing": "Нашата търговска платформа предоставя последователно и интуитивно преживяване за всички класове активи. С дизайн, ориентиран към потребителя, мощни възможности и широк набор от инструменти, персонализирането и управлението на портфейл, който отразява вашите цели, става лесно. Разгледайте разнообразни пазари и започнете да максимизирате вашето търговско предимство днес.",
  "differenceNew.title": "Какво отличава Aivontrixen?",
  "differenceNew.text": "Присъединяването към нашата търговска екосистема предоставя множество предимства. Получете нови перспективи, практични насоки и среда, ангажирана с подпомагането на вашия прогрес. Свържете се с опитни търговци, разширете своите възможности и издигнете своя търговски път.",
  "differenceNew.cta": "Присъединете се",
  "contact.heading": "Свържете се с нас",
  "contact.input.name": "Вашето име",
  "contact.input.email": "Вашият имейл",
  "contact.input.message": "Вашето съобщение",
  "contact.button": "Изпрати съобщение",
  "contact.success": "Вашето съобщение беше изпратено успешно!",
  "privacy.title": "Политика за поверителност",
  "privacy.intro.provider": "Доставчик (\"нас\", \"ние\" или \"наш\") управлява платформата Aivontrixen (\"Услугата\").",
  "privacy.intro.description": "Този документ описва нашите практики относно събирането, използването и споделянето на лична информация, когато използвате нашата Услуга, и опциите, които имате относно тази информация.",
  "privacy.intro.usage": "Ние, Aivontrixen, използваме вашата информация, за да предоставяме и подобряваме Услугата. С използването на Услугата вие се съгласявате със събирането и използването на данните, както е описано в тази политика. Ако не е изрично дефинирано в тази Политика за поверителност, термините тук имат същото значение, както в нашите Общи условия, достъпни от Aivontrixen.",
  "privacy.toc.definitions": "Определения",
  "privacy.toc.definitions.service": "Услуга",
  "privacy.toc.definitions.personal_data": "Лични данни",
  "privacy.toc.definitions.usage_data": "Данни за използване",
  "privacy.toc.definitions.cookies": "Бисквитки",
  "privacy.toc.definitions.data_controller": "Контролер на данните",
  "privacy.toc.definitions.data_processors": "Обработващи данни (или доставчици на услуги)",
  "privacy.toc.definitions.data_subject": "Субект на данните (или потребител)",
  "privacy.toc.info_collection": "Събиране и използване на информация",
  "privacy.toc.info_collection.types_of_data": "Видове събрани данни",
  "privacy.toc.info_collection.personal_data": "Лични данни",
  "privacy.toc.info_collection.usage_data": "Данни за използване",
  "privacy.toc.info_collection.tracking_cookies": "Данни от проследяващи бисквитки",
  "privacy.toc.info_collection.use_of_data": "Използване на данните",
  "privacy.toc.info_collection.legal_basis": "Правно основание за обработка на лични данни съгласно Общия регламент за защита на данните (GDPR)",
  "privacy.toc.info_collection.retention": "Запазване на данните",
  "privacy.toc.transfer": "Прехвърляне на данни",
  "privacy.toc.transfer.disclosure": "Разкриване на данни",
  "privacy.toc.transfer.disclosure.business_transaction": "Бизнес транзакция",
  "privacy.toc.transfer.legal_requirements": "Правни изисквания",
  "privacy.toc.transfer.security": "Сигурност на данните",
  "privacy.toc.transfer.rights_gdpr": "Вашите права за защита на данните съгласно GDPR",
  "privacy.toc.service_providers": "Доставчици на услуги",
  "privacy.toc.service_providers.analytics": "Аналитика",
  "privacy.toc.service_providers.advertising": "Реклама",
  "privacy.toc.service_providers.behavioral_remarketing": "Поведенчески ремаркетинг",
  "privacy.toc.service_providers.links": "Връзки към други сайтове",
  "privacy.toc.service_providers.changes": "Промени в тази Политика за поверителност",
  "privacy.toc.service_providers.contact": "Свържете се с нас",
  "privacy.definitions.service": "Услугата е уебсайтът Aivontrixen, управляван от Доставчика",
  "privacy.definitions.personal_data": "Лични данни означава данни за живо лице, което може да бъде идентифицирано от тези данни (или от тях и друга информация, която е в нашето притежание или вероятно ще бъде придобита).",
  "privacy.definitions.usage_data": "Данните за използване са данни, събирани автоматично, генерирани от използването на Услугата или от инфраструктурата на Услугата (например продължителността на посещение на страница).",
  "privacy.definitions.cookies": "Бисквитките са малки парчета данни, съхранявани на вашето устройство (компютър или мобилно устройство).",
  "privacy.definitions.data_controller": "Контролер на данните е естествено или юридическо лице, което (само или съвместно с други лица) определя целите и начина, по който личната информация се обработва или ще бъде обработвана. За целите на тази Политика за поверителност, ние сме контролер на вашите лични данни.",
  "privacy.definitions.data_processors": "Обработващ данни (или доставчик на услуги) означава всяко естествено или юридическо лице, което обработва данните от името на Контролера на данните. Можем да използваме услугите на различни доставчици на услуги, за да обработваме вашите данни по-ефективно.",
  "privacy.definitions.data_subject": "Субект на данните е всяко живо лице, което използва нашата Услуга и е субект на лични данни.",
  "privacy.provider.take": "Доставчикът ще предприеме всички разумно необходими стъпки, за да гарантира, че вашите данни се обработват сигурно и в съответствие с тази Политика за поверителност, и няма да се извърши прехвърляне на вашите лични данни към организация или държава, освен ако не са налице адекватни контролни мерки, включително сигурността на вашите данни и друга лична информация.",
  "privacy.info_collection.description": "Събираме различни типове информация за различни цели, за да ви предоставим и подобрим нашата Услуга.",
  "privacy.info_collection.personal_data.description": "При използване на нашата Услуга може да ви помолим да предоставите определена лично идентифицируемата информация, която може да се използва за контакт или идентификация (“Лични данни”). Лично идентифицируемата информация може да включва, но не се ограничава до:",
  "privacy.info.user1": "Имейл адрес",
  "privacy.info.user2": "Име и фамилия",
  "privacy.info.user3": "Телефонен номер",
  "privacy.info.user4": "Адрес, Област, Провинция, Пощенски код, Град",
  "privacy.info.user5": "Бисквитки и данни за използване",
  "privacy.info_collection.personal_data.usage": "Можем да използваме вашите лични данни, за да се свържем с вас чрез бюлетини, маркетингови или промоционални материали и друга информация, която може да ви бъде от интерес. Можете да се откажете от получаването на всяка или всички тези комуникации, като следвате връзката за отписване или инструкциите в който и да е имейл, който изпратим, или като се свържете с нас.",
  "privacy.info_collection.usage_data.description": "Можем също така да събираме информация за това как се достъпва и използва Услугата (“Данни за използване”). Тези данни могат да включват информация като IP адреса на вашия компютър, тип на браузъра, версия на браузъра, страниците от нашата Услуга, които посещавате, датата и часа на вашето посещение, времето, прекарано на тези страници, уникални идентификатори на устройства и други диагностични данни.",
  "privacy.info_collection.cookies.description": "Ние използваме бисквитки и подобни проследяващи технологии, за да следим активността в нашата Услуга и да съхраняваме определена информация.",
  "privacy.info.collection.cookies.description1": "Бисквитките са файлове с малко количество данни, които могат да включват анонимен уникален идентификатор. Бисквитките се изпращат към вашия браузър от уебсайт и се съхраняват на вашето устройство. Използвани проследяващи технологии също са маяци, тагове и скриптове за събиране и проследяване на информация и за подобряване и анализ на нашата Услуга.",
  "privacy.info.collection.cookies.instruct": "Можете да инструктирате вашия браузър да отказва всички бисквитки или да ви уведомява, когато се изпраща бисквитка. Въпреки това, ако не приемете бисквитки, може да не можете да използвате някои части от нашата Услуга.",
  "privacy.info_collection.cookies.examples": "Примери за бисквитки, които използваме:",
  "privacy.example1": "Сесийни бисквитки.",
  "privacy.example1.description": "Използваме сесийни бисквитки за работа на нашата Услуга.",
  "privacy.example2": "Бисквитки за предпочитания.",
  "privacy.example2.description": "Използваме бисквитки за предпочитания, за да запомним вашите предпочитания и различни настройки.",
  "privacy.example3": "Сигурностни бисквитки.",
  "privacy.example3.description": "Използваме сигурностни бисквитки за цели на сигурността.",
  "privacy.example4": "Рекламни бисквитки.",
  "privacy.example4.description": "Рекламните бисквитки се използват за предоставяне на реклами, които може да са релевантни за вас и вашите интереси.",
  "privacy.info_collection.use_of_data": "Доставчикът използва събраните данни за различни цели, включително:",
  "provider1": "За предоставяне и поддържане на нашата Услуга",
  "provider2": "За известяване за промени в нашата Услуга",
  "provider3": "За да ви позволи да участвате в интерактивните функции на нашата Услуга, когато изберете да го направите",
  "provider4": "За предоставяне на клиентска поддръжка",
  "provider5": "За събиране на анализи или ценна информация, за да подобрим нашата Услуга",
  "provider6": "За наблюдение на използването на нашата Услуга",
  "provider7": "За откриване, предотвратяване и решаване на технически проблеми",
  "provider8": "За предоставяне на новини, специални оферти и обща информация за други стоки, услуги и събития, които предлагаме и са подобни на тези, които вече сте закупили или се интересували, освен ако не сте избрали да не получавате такава информация",
  "providerText": "Доставчикът също ще запази данните за използване за вътрешни аналитични цели. Данните за използване обикновено се съхраняват за по-кратък период, освен когато тези данни се използват за укрепване на сигурността или за подобряване на функционалността на нашата Услуга, или сме юридически задължени да съхраняваме тези данни за по-дълги периоди.",
  "privacy.info_collection.legal_basis": "Ако сте от Европейското икономическо пространство (EEA), правното основание на Доставчика за събиране и използване на личната информация, описана в тази Политика за поверителност, зависи от личните данни, които събираме, и конкретния контекст, в който ги събираме.",
  "privacy.accept.info": "Доставчикът може да обработва вашите лични данни, защото:",
  "privacy.accept.info.why1": "Трябва да изпълним договор с вас",
  "privacy.accept.info.why2": "Вие ни дадохте разрешение",
  "privacy.accept.info.why3": "Обработката е в нашите законни интереси и не се надвишава от вашите права",
  "privacy.accept.info.why4": " За спазване на закона.",
  "privacy.consent": "нашето съгласие с тази Политика за поверителност, последвано от подаване на такава информация, представлява вашето съгласие с това прехвърляне.",
  "privacy.transfer.description": "Вашата информация, включително лични данни, може да бъде прехвърлена и съхранявана на компютри, разположени извън вашата държава, провинция, страна или друга правителствена юрисдикция, където законите за защита на данните могат да се различават от вашите.",
  "privacy.transfer.disclosure.business_transaction": "Ако Доставчикът участва в сливане, придобиване или продажба на активи, вашите лични данни могат да бъдат прехвърлени. Ще ви уведомим преди вашите лични данни да бъдат прехвърлени и да станат обект на различна Политика за поверителност.",
  "privacy.transfer.legal_requirements": "Доставчикът може да разкрие вашите лични данни в добронамерено убеждение, че това действие е необходимо",
  "requirments1": "за спазване на законово задължение",
  "requirments2": "за защита на правата или собствеността на доставчика",
  "requirments3": "За предотвратяване или разследване на възможни нарушения във връзка с Услугата",
  "requirments4": "За защита на личната безопасност на потребителите на Услугата или обществеността",
  "requirments5": "За защита от правна отговорност",
  "right.complain": "Имате право да се оплаквате до орган за защита на данните относно нашето събиране и използване на вашите лични данни. За повече информация, моля, свържете се с вашия местен орган за защита на данните в Европейското икономическо пространство (EEA).",
  "privacy.transfer.security": "Сигурността на вашите данни е важна за нас, но нито един метод за предаване или съхранение не е 100% сигурен. Ние се стремим да използваме търговски приемливи средства, но не можем да гарантираме абсолютна сигурност.",
  "privacy.transfer.rights_gdpr": "Ако сте жител на Европейското икономическо пространство (EEA), имате права за защита на данните. Доставчикът се стреми да предприеме разумни стъпки, за да ви позволи да коригирате, промените, изтриете или ограничите използването на вашите лични данни.",
  "privacy.certain.circums": "В определени обстоятелства имате следните права за защита на данните",
  "google.analytics": "Google Analytics",
  "google.analytics.desc": "Google Analytics е уеб аналитична услуга, предлагана от Google, която проследява и отразява трафика на уебсайтове. Google използва събраните данни за проследяване и мониторинг на използването на нашата Услуга. Тези данни се споделят с други услуги на Google. Google може да използва събраните данни, за да контекстуализира и персонализира рекламите в своята рекламна мрежа. Можете да се откажете от предоставянето на вашата активност в Услугата към Google Analytics, като инсталирате добавката за отписване от Google Analytics за браузъри. Добавката предотвратява JavaScript кодовете на Google Analytics (ga.js, analytics.js и dc.js) да споделят информация с Google Analytics за активността при посещения. За повече информация относно практиките за поверителност на Google, моля, посетете уеб страницата „Google Privacy Terms“.",
  "privacy.your.access": "Право на достъп, актуализиране или изтриване на информацията, която имаме за вас. Когато е възможно, можете да достъпвате, актуализирате или поискате изтриване на вашите лични данни директно в секцията за настройки на вашия акаунт. Ако не можете сами да изпълните тези действия, моля, свържете се с нас за съдействие. Право на корекция. Имате право вашата информация да бъде коригирана, ако е неточна или непълна. Право на възражение. Имате право да възразите срещу обработването на вашите лични данни. Право на ограничение. Имате право да поискате ограничаване на обработването на вашата лична информация. Право на преносимост на данните. Имате право да получите копие от информацията, която имаме за вас, в структуриран, машинно четим и широко използван формат. Право на оттегляне на съгласието. Имате също право по всяко време да оттеглите съгласието си, ако Доставчик се е базирал на вашето съгласие за обработка на вашата лична информация.",
  "google.adSense": "Google AdSense DoubleClick Cookie",
  "google.adSense.desc": "Google, като трета страна доставчик, използва бисквитки, за да показва реклами в нашата Услуга. Използването от Google на бисквитката DoubleClick позволява на него и неговите партньори да показват реклами на нашите потребители въз основа на техните посещения в нашата Услуга или други уебсайтове в Интернет. Можете да се откажете от използването на бисквитката DoubleClick за реклами, базирани на интереси, като посетите страницата за настройки на Google Ads:",
  "google.adSense.provider": "Доставчикът използва ремаркетинг услуги, за да рекламира на трети уебсайтове след като посетите нашата Услуга. Ние и нашите трети доставчици използваме бисквитки, за да информираме, оптимизираме и предоставяме реклами въз основа на вашите предишни посещения в нашата Услуга.",
  "google.adWords": "Google AdWords",
  "google.adWords.rec": "препоръчва инсталиране на добавката за отписване от Google Analytics –",
  "google.also": "Google също",
  "google.analytics.your.browser": "– за вашия уеб браузър. Добавката за отписване от Google Analytics предоставя на посетителите възможността да предотвратят събирането и използването на техните данни от Google Analytics. За повече информация относно практиките за поверителност на Google, моля, посетете уеб страницата „Google Privacy Terms“:",
  "facebook": "Facebook",
  "facebook.remarketing": "Услугата за ремаркетинг на Facebook се предоставя от Facebook Inc. Можете да научите повече за рекламите, базирани на интереси, от Facebook, като посетите тази страница:",
  "facebook.ad": "За да се откажете от рекламите, базирани на интереси, следвайте тези инструкции от Facebook:",
  "facebook.adheres1": "Facebook се придържа към Саморегулаторните принципи за онлайн поведенческа реклама, установени от Дигиталната рекламна алианса. Можете също да се откажете от Facebook и други участващи компании чрез Дигиталната рекламна алианса в САЩ",
  "facebook.adheres2": "Дигиталната рекламна алианса на Канада в Канада",
  "facebook.adheres3": "или Европейската интерактивна дигитална рекламна алианса в Европа",
  "facebook.adheres4": "или да се откажете чрез настройките на вашето мобилно устройство. За повече информация относно практиките за поверителност на Facebook, моля, посетете Политиката за данни на Facebook:",
  "privacy.shouldNote": "Моля, имайте предвид, че може да ви помолим да потвърдите самоличността си, преди да отговорим на такива заявки.",
  "privacy.wishInformed": "Ако желаете да бъдете информирани за личните данни, които съхраняваме за вас, и ако искате те да бъдат премахнати от нашите системи, моля, свържете се с нас.",
  "privacy.service_providers.description": "Можем да наемем трети компании и лица, за да улесним нашата Услуга. Тези трети страни имат достъп до вашите лични данни само за изпълнение на задачи и са задължени да не ги разкриват или използват за други цели.",
  "privacy.bolgaria": "Ако се намирате извън България и решите да ни предоставите информация, моля, имайте предвид, че прехвърляме данните, включително личните данни, в България и ги обработваме там.",
  "privacy.service_providers.analytics": "Можем да използваме трети доставчици на услуги като Google Analytics, за да наблюдаваме и анализираме използването на нашата Услуга.",
  "privacy.service_providers.advertising": "Можем да използваме трети доставчици на услуги, за да показваме реклами, които да подпомогнат поддръжката и функционирането на нашата Услуга",
  "privacy.service_providers.behavioral_remarketing": "Услугата за ремаркетинг на Google AdWords се предоставя от Google Inc. Можете да се откажете от Google Analytics за дисплейна реклама и да персонализирате рекламите в мрежата Google Display, като посетите страницата за настройки на Google Ads:",
  "privacy.service_providers.links": "Нашата Услуга може да съдържа връзки към други сайтове, които не се управляват от нас. Прегледайте политиките за поверителност на тези сайтове.",
  "privacy.noControl": "Нямаме контрол и не поемаме отговорност за съдържанието, политиките за поверителност или практиките на сайтове или услуги на трети страни.",
  "privacy.child": "Детска поверителност",
  "privacy.service_providers.children": "Нашата Услуга не е предназначена за лица под 18 години (“Деца”). Не събираме умишлено лична информация от лица под 18 години. Ако сте родител или настойник и сте наясно, че вашето Дете е предоставило лични данни, моля, свържете се с нас. Ако разберем, че сме събрали лични данни от деца без проверка на родителско съгласие, предприемаме стъпки да премахнем тази информация от нашите сървъри.",
  "privacy.changes": "Промени в тази Политика за поверителност",
  "privacy.service_providers.changes": "Можем периодично да обновяваме нашата Политика за поверителност. Промените ще бъдат публикувани на тази страница и/или известени по имейл.",
  "privacy.letKnow": "Ще ви уведомим по имейл и/или чрез видим известие в нашата Услуга, преди промяната да влезе в сила, и ще актуализираме „датата на влизане в сила“ в горната част на тази Политика за поверителност.",
  "privacy.advises": "Препоръчваме ви периодично да преглеждате тази Политика за поверителност за възможни промени. Промените в тази Политика за поверителност влизат в сила, когато бъдат публикувани на тази страница.",
  "privacy.service_providers.contact": "Ако имате въпроси относно тази Политика за поверителност, моля, свържете се с нас по имейл.",
  "terms_title": "Условия за ползване",
  "terms_intro_welcome": "Добре дошли в Aivontrixen. Настоящите Условия за ползване („Условия“) уреждат вашето взаимодействие с нашата платформа, намираща се на Aivontrixen („Услугата“), управлявана от Aivontrixen.",
  "terms_intro_generator": "Нашите Условия за ползване са създадени с помощта на генератор на условия за ползване.",
  "terms_intro_acceptance_1": "Като посещавате или използвате Услугата ни, вие се съгласявате да спазвате настоящите Условия. Ако не сте съгласни с която и да е част от тях, нямате право да използвате Услугата.",
  "terms_intro_changes": "Моля, имайте предвид, че можем периодично да изменяме настоящите Условия, като измененията влизат в сила веднага след публикуването им. Продължаващото използване на платформата представлява приемане на всички ревизирани или актуализирани условия.",
  "terms_intro_rejection": "Ако не приемате някое от настоящите Условия, моля не кликвайте върху „ПРИЕМАМ“ и прекратете използването на уебсайта.",
  "terms_intro_website_def": "„Уебсайт“ означава Aivontrixen, достъпен от Aivontrixen",
  "section_1_title": "1. Ползване на уебсайта и услугите",
  "section_1_access": "При спазване на посочените тук условия и правила, вие имате право да достъпвате и използвате Уебсайта с цел ползване на Услугите на неизключителна основа.",
  "section_1_modifications": "Вие признавате, че Дружеството може по свое собствено усмотрение и по всяко време да променя, актуализира или изменя Уебсайта или Услугите, включително да преустанови предоставянето на част или на цялата Услуга и/или да променя или изтрива съдържание, без предизвестие.",
  "section_1_void": "Ползването на Уебсайта и Услугите е невалидно там, където е забранено.",
  "section_1_warranties_intro": "Като използвате Уебсайта и Услугите, вие заявявате и гарантирате, че:",
  "section_1_warranties_a": "всички предоставени от вас данни (ако има такива) са верни и точни;",
  "section_1_warranties_b": "ще поддържате точността на тези данни;",
  "section_1_warranties_c": "сте навършили пълнолетие според законодателството на вашата юрисдикция; и",
  "section_1_warranties_d": "използването на Уебсайта или Услугите не нарушава и не насърчава нарушаването на приложим закон, нормативен акт или договорно задължение към трета страна, както и че винаги ще спазвате всички приложими закони, правила и разпоредби във връзка с ползването на Услугите и Уебсайта.",
  "section_1_undertakings_def": "Подточки (а)–(д) заедно се наричат „Задължения и гаранции на потребителите“.",
  "section_1_verification": "Като използвате Услугите или Уебсайта, вие разбирате и се съгласявате, че Дружеството може (но не е задължено) по свое усмотрение да проверява изпълнението на Задълженията и гаранциите на потребителите и не носи отговорност, ако те не са спазени или ако не бъде спряно ползването от потребители, които не ги спазват.",
  "section_1_responsibility": "Вие разбирате, че носите изцяло отговорност за собствените си оценки и решения относно взаимодействието с Трети страни.",
  "section_1_reporting": "Ако установите нарушение на Задълженията и гаранциите на потребителите, ви приканваме да го докладвате на Дружеството.",
  "section_1_right_to_refuse": "Дружеството си запазва правото да не ви предоставя Услуги със или без предизвестие, по свое усмотрение, независимо дали е установило нарушение или по друга причина.",
  "section_1_disclaimer_main": "Без да се засяга гореизложеното, Дружеството изрично отрича и вие изрично освобождавате Дружеството от всякаква отговорност за спорове, искове, щети и вреди, произтичащи от:",
  "section_1_disclaimer_i": "неточност, забава или непълнота в декларациите на потребител или Трета страна; и",
  "section_1_disclaimer_ii": "неверни или подвеждащи твърдения от Трети страни, други потребители или във връзка с Продуктите.",
  "section_1_platform_only": "Като използвате Уебсайта и Услугите, вие разбирате и се съгласявате, че Услугите представляват само платформа, предназначена да улесни потребителите да достигнат, закупят и/или ползват продукти и услуги на трети доставчици чрез нашите реклами и промоции (съответно „Продукти“ и „Трети страни“).",
  "section_1_company_a": "не наема, не препоръчва и не одобрява Трети страни или Продукти и няма контрол върху действията или пропуските им;",
  "section_1_company_b": "не дава никакви твърдения или гаранции относно качеството, цените, съвместимостта, наличността на Третите страни и Продуктите;",
  "section_1_company_c": "не дава гаранции относно правата на собственост или регулаторните изисквания за Продуктите;",
  "section_1_company_d": "не носи отговорност за поведението или изпълнението на потребители или други трети страни.",
  "section_1_no_screening": "Дружеството не е длъжно да проверява информация за Трети страни, потребители или Продукти, затова трябва да проявявате внимание и да извършвате собствени проверки преди взаимодействие.",
  "section_1_full_disclaimer": "Дружеството изрично се освобождава и вие изрично освобождавате Дружеството от всякаква отговорност за щети, вреди или искове, произтичащи от Трети страни, Продукти, Услуги или вашето взаимодействие с тях.",
  "section_1_risk": "Като използвате Услугите или Уебсайта, вие признавате, че носите изцяло отговорност за това използване и че цялото ползване е на ваш собствен риск.",
  "section_1_no_sale": "За избягване на съмнения – Дружеството не продава, не лицензира и не предоставя Продукти или услуги (освен самите Услуги) и не носи отговорност за закупени от вас Продукти или услуги от Трета страна.",
  "section_2_title": "2. Ограничения",
  "section_2_intro": "Без да се засягат разпоредбите на раздел 1, на вас и на трети лица е забранено:",
  "section_2_a": "да извършват обратен инженеринг или да се опитват да открият базовия код на Уебсайта или Услугите;",
  "section_2_b": "да използват Уебсайта или Услугите в нарушение на закон или да публикуват незаконно или обидно съдържание;",
  "section_2_c": "да копират, променят или създават производни произведения от Уебсайта, Услугите или тяхното съдържание;",
  "section_2_d": "да заобикалят или деактивират механизми за сигурност;",
  "section_2_e": "да създават или помагат за създаване на чийтове, ботове или друг неразрешен софтуер;",
  "section_2_f": "да използват Услугите за цели, нарушаващи закона;",
  "section_2_g": "да се опитват да получат неоторизиран достъп до Уебсайта, профили или свързани системи;",
  "section_2_h": "да събират информация за потребители без тяхното съгласие.",
  "section_2_content_warranties": "Ако публикувате съдържание, вие гарантирате, че то е точно, пълно, съответства на Условията и не:",
  "section_2_content_a": "нарушава интелектуална собственост или права на публичност;",
  "section_2_content_b": "съдържа клеветнически, порнографски или обидни материали;",
  "section_2_content_c": "съдържа вируси или злонамерен софтуер;",
  "section_2_content_d": "нарушава закон или правила за реклама;",
  "section_2_content_e": "създава неразумно голямо натоварване на инфраструктурата ни.",
  "section_2_license_grant": "С публикуването на съдържание вие предоставяте на Дружеството и неговите филиали неизключителен, постоянен, безвъзмезден лиценз за целия свят да използва това съдържание по свое усмотрение.",
  "section_2_removal_right": "Дружеството има право да премахва, спира или изтрива съдържание без предизвестие и вие нямате право на претенции относно това.",
  "section_2_no_liability_content": "Дружеството не носи отговорност за съдържание, публикувано от потребители. Всеки потребител носи пълна отговорност за своето съдържание.",
  "section_3_title": "3. Рекламни материали и бюлетини",
  "section_3_consent": "Потребителят дава изрично съгласие Дружеството да му изпраща рекламни материали и бюлетини по всички налични канали (имейл, SMS, поща и др.).",
  "section_3_third_party_ads": "Тези материали могат да съдържат реклами на трети страни и потребителят изрично се съгласява да ги получава.",
  "section_3_unsubscribe": "Потребителят може по всяко време да поиска спиране на получаването им чрез имейл.",
  "section_4_title": "4. Интелектуална собственост",
  "section_4_ownership": "Дружеството е собственик на всички права върху Уебсайта, Услугите, търговските марки и лога.",
  "section_4_license_meaning": "Всяко споменаване на продажба или покупка означава само правото да ползвате Услугите съгласно настоящите Условия.",
  "section_4_user_liability": "Потребителите носят пълна отговорност за съдържанието си и се задължават да обезщетят Дружеството за всякакви вреди, произтичащи от него.",
  "section_5_title": "5. Поверителност",
  "section_5_no_save": "Забранено е да съхранявате или събирате съдържание от Услугите без предварително писмено съгласие на Дружеството.",
  "section_5_company_rights": "Дружеството има право да събира и използва публична информация и съдържание съгласно своята Политика за поверителност.",
  "section_5_not_storage": "ДРУЖЕСТВОТО НЕ Е УСЛУГА ЗА СЪХРАНЕНИЕ НА СЪДЪРЖАНИЕ И НЕ НОСИ ОТГОВОРНОСТ ЗА ИЗГУБЕНО ИЛИ ИЗТРИТО СЪДЪРЖАНИЕ.",
  "section_5_public_warning": "ВСЯКО ПУБЛИКУВАНО ОТ ВАС СЪДЪРЖАНИЕ МОЖЕ ДА БЪДЕ ПРОЧЕТЕНО, СЪБРАНО И ИЗПОЛЗВАНО ОТ ДРУГИ ПОТРЕБИТЕЛИ И МОЖЕ ДА СЕ ИЗПОЛЗВА ЗА ИЗПРАЩАНЕ НА НЕПОИСКАНА РЕКЛАМА.",
  "section_6_title": "6. Връзки",
  "section_6_description": "Уебсайтът или Услугите могат да съдържат връзки към сайтове и продукти на трети страни. Дружеството няма контрол и не дава гаранции за тях.",
  "section_6_risk": "Използването на такива връзки е на ваш собствен риск и се урежда от условията и политиките за поверителност на съответните трети страни.",
  "section_6_full_disclaimer": "ДРУЖЕСТВОТО НЕ НОСИ ОТГОВОРНОСТ ЗА КАКВИТО И ДА Е ВРЕДИ, ПРОИЗТИЧАЩИ ОТ ИЗПОЛЗВАНЕТО НА ТРЕТИ СТРАНИ ИЛИ ТЯХНОТО СЪДЪРЖАНИЕ.",
  "section_7_title": "7. Забранени употреби",
  "section_7_commercial": "Забранено е използването на Услугите за търговски цели без изричното писмено съгласие на Дружеството.",
  "section_7_recruitment": "Забранено е вербуването или рекламата на други уебсайтове и бизнеси без разрешение.",
  "section_7_user_contact": "Не можете да се свързвате, рекламирате или продавате на други потребители без тяхното изрично съгласие.",
  "section_8_title": "8. Поддръжка",
  "section_8_text": "Потребителите могат да се свържат с Дружеството относно поддръжка на Уебсайта и Услугите чрез имейл.",
  "section_9_title": "9. Опровергаване на отговорност",
  "section_9_security": "Дружеството полага разумни усилия за сигурност, но нито една технология не е 100% защитена.",
  "section_9_as_is": "Услугите се предоставят „КАКТО СА“ и „СПОРЕД НАЛИЧНОСТ“ без каквито и да било гаранции.",
  "section_9_no_warranties": "Дружеството изрично отрича всички подразбиращи се или законови гаранции.",
  "section_9_no_advice": "Дружеството не дава съвети относно рискове или подходящост на сделки.",
  "section_9_no_liability_advice": "Не можете да държите Дружеството или неговите служители отговорни за ваши решения.",
  "section_9_jurisdiction_note": "Някои юрисдикции не позволяват изключване на определени гаранции – в такъв случай те може да важат за вас.",
  "section_10_title": "10. Ограничаване на отговорността",
  "section_10_no_guarantee": "Дружеството не гарантира качеството, стойността или съвместимостта на Продуктите или Третите страни.",
  "section_10_exposure": "Възможно е да се сблъскате с неточна или обидна информация.",
  "section_10_technical": "Дружеството не носи отговорност за технически проблеми, сривове или загуби на данни.",
  "section_10_no_indirect": "В никакъв случай Дружеството или неговите служители няма да отговарят за косвени, случайни, специални или последващи щети.",
  "section_10_full_extent": "Горно ограничение на отговорността се прилага в максималната степен, позволена от приложимото право.",
  "section_11_title": "11. Обезщетение",
  "section_11_text": "Вие се задължавате да защитавате, обезщетявате и предпазвате Дружеството от всякакви искове, щети, разходи и адвокатски хонорари, произтичащи от нарушаване на настоящите Условия или незаконно ползване на Услугите от ваша страна.",
  "section_12_title": "12. Разни",
  "section_12_governing_law": "Настоящите Условия се уреждат от законите на Англия, без оглед на правилата за колизия на закони.",
  "section_12_jurisdiction": "Всички спорове се решават от компетентните съдилища в Англия.",
  "section_12_no_class_action": "Не можете да предявявате колективни искове и се отказвате от това право.",
  "section_12_limitation_period": "Всяко претенция срещу Дружеството трябва да бъде предявена в срок от 1 (една) година от възникването ѝ.",
  "section_12_severability": "Ако някоя разпоредба бъде обявена за недействителна, тя се заменя с валидна, най-близка по смисъл, а останалите остават в сила.",
  "section_12_no_agency": "Настоящите Условия не създават отношения на агенция, трудово правоотношение или партньорство.",
  "section_12_entire_agreement": "Това е цялото споразумение между вас и Дружеството.",
  "section_12_notices": "Уведомленията могат да бъдат изпращани на предоставените от вас контакти, включително по имейл.",
  "section_12_no_assignment": "Не можете да прехвърляте права по тези Условия без писмено съгласие на Дружеството.",
  "section_12_no_waiver": "Неприлагането на някое условие не представлява отказ и Дружеството запазва правото си да го приложи по всяко време.",
  "section_12_viewer_responsibility": "Отговорността за оценка на точността и полезността на информацията на сайта лежи изцяло върху потребителя."
}