{
  "platform.title": "Aivontrixen প্ল্যাটফর্ম",
  "platform.tagline": "নিশ্চিতভাবে আর্থিক বাজারে দক্ষতা অর্জন করুন। এলিট ব্রোকারদের সঙ্গে অংশীদারিত্ব করুন। অসীম ব্যবসায়িক সম্ভাবনা আবিষ্কার করুন।",
  "hero.title": "আমাদের বুদ্ধিমত্তাপূর্ণ ট্রেডিং সমাধানের সম্পূর্ণ শক্তি ব্যবহার করুন",
  "hero.description": "Aivontrixen-এর দক্ষ পেশাদাররা ক্রমাগত পরিবর্তনশীল আর্থিক পরিবেশে লাভজনক সুযোগগুলি সনাক্ত করতে দক্ষ। আমরা ব্যবহারকারীদের আর্থিক সাফল্যের দিকে এগিয়ে নিয়ে যাওয়ার জন্য নিবেদিত, এবং বাজারের গতিবিধি এবং সম্পর্কিত ট্রেডিং ঝুঁকি সম্পর্কে ব্যাপক শিক্ষা প্রদান করি।",
  "hero.cta": "Aivontrixen-এর বিকশিত ইকোসিস্টেমের অংশ হয়ে উঠুন। দিনে মাত্র কয়েক মিনিট ব্যয় করে, আপনি সমস্ত ডিভাইসে আপনার ট্রেডিং কার্যক্রম সহজেই পরিচালনা করতে পারবেন, আপনাকে সম্পূর্ণ স্বায়ত্তশাসন এবং সুবিধা প্রদান করবে যে আপনি পছন্দসই সময় এবং স্থানে বাজারে অংশগ্রহণ করতে পারবেন।",
  "features.title": "নতুন উদ্ভাবনী দৃষ্টিভঙ্গি",
  "features.description": "উন্নত কম্পিউটেশনাল প্রযুক্তি, লাইভ মার্কেট ডেটা, এবং বিস্তৃত বিশ্লেষণের মাধ্যমে, ব্যবসায়িক প্রতিষ্ঠানগুলি অসাধারণ বৃদ্ধি অর্জন করতে পারে।",
  "features.asset.title": "সর্বাত্মক সম্পদ নির্বাচন",
  "features.asset.description": "বিস্তৃত ট্রেডিং যন্ত্রের পরিসর, শক্তি এবং মুদ্রা বাজার থেকে শুরু করে ডিজিটাল সম্পদ পর্যন্ত, দৃঢ় বৈচিত্র্য সম্ভাবনা প্রদান করে।",
  "features.learning.title": "শিক্ষার উৎকর্ষতা",
  "features.learning.description": "একটি বিস্তৃত শিক্ষামূলক উপকরণের লাইব্রেরি, বিশেষজ্ঞ-নেতৃত্বাধীন সেমিনার এবং বিস্তারিত টিউটোরিয়াল ট্রেডারদের প্রয়োজনীয় দক্ষতা এবং কৌশলগত সিদ্ধান্ত গ্রহণের পদ্ধতি প্রদান করে।",
  "features.security.title": "উন্নত নিরাপত্তা সিস্টেম",
  "features.security.description": "উন্নত অবকাঠামো এবং কঠোর নিরাপত্তা প্রোটোকল ব্যবহারকারীর তথ্য এবং আর্থিক কার্যক্রমকে সুরক্ষিত রাখে, একটি নিরাপদ ট্রেডিং পরিবেশ নিশ্চিত করে।",
  "main.title": "Aivontrixen: স্মার্ট লেনদেনকে সহজতর করা এবং ট্রেডিং উৎকর্ষতা সকলের জন্য প্রাপ্য করা।",
  "main.description": "Aivontrixen-এ আমরা বিশ্বাস করি যে ট্রেডিংয়ের সুযোগ সকলের জন্য উন্মুক্ত হওয়া উচিত, অবস্থানের নির্বিশেষে। আমাদের প্ল্যাটফর্ম দিয়ে, আপনার বিনিয়োগ যাত্রা শুরু করতে কোনো বিশেষ আর্থিক পটভূমি, একাডেমিক যোগ্যতা বা জটিল পদ্ধতির প্রয়োজন নেই। আমাদের অন্তর্দৃষ্টি প্রদানকারী ইন্টারফেস ট্রেডিংকে সহজ এবং সকল ব্যবহারকারীর জন্য প্রাপ্য করে তোলে।",
  "main.global.title": "আমাদের বিস্তৃত প্ল্যাটফর্ম আন্তর্জাতিক যন্ত্রের বিস্তৃত পরিসরের মাধ্যমে বৈশ্বিক ট্রেডিংয়ের দরজা খুলে দেয়। আপনার আগ্রহ থাকুক মূল্যবান ধাতু যেমন স্বর্ণ ও রূপা, শক্তি ও কৃষি পণ্য সহ পণ্য, বিভিন্ন শেয়ার, বা ডিজিটাল মুদ্রা, আমাদের বিস্তৃত বাজার আপনার বিনিয়োগ লক্ষ্য পূরণ করে। উন্নত ট্রেডিং অবকাঠামোর মাধ্যমে, অবস্থান ট্র্যাক করা এবং লেনদেন সম্পাদন করা সহজ হয়।",
  "main.cta": "যোগ দিন",
  "performance.title": "সঠিকতা, বুদ্ধিমত্তা এবং সুরক্ষার মাধ্যমে কার্যকারিতা বৃদ্ধি",
  "performance.subtitle": "আপনার ট্রেডিং ক্ষেত্র সম্প্রসারণ করুন: বুদ্ধিমান এবং সুরক্ষিত বিনিয়োগের জন্য বিপ্লবী প্রযুক্তি।",
  "performance.description": "Aivontrixen একটি রূপান্তরমূলক সমাধান যা বিস্তৃত ফিচার সেট প্রদান করে, যা অ্যালগরিদমিক এবং ডিসক্রিশনারি ট্রেডিং উভয়ের জন্য শিল্প মান প্রতিষ্ঠা করে। এই প্ল্যাটফর্মের প্রতিটি উপাদান নতুনদের এবং অভিজ্ঞ ট্রেডারদের জন্য ট্রেডিং যাত্রা সর্বাধিক করতে যত্ন সহকারে তৈরি। উন্নত স্বয়ংক্রিয় ট্রেডিং ফাংশন, ব্যবহারকারীর গোপনীয়তার প্রতি অটল মনোযোগ এবং নির্ভরযোগ্য মার্কেট সিগন্যাল সহ, Aivontrixen জটিল আর্থিক পরিবেশে আপনার নির্ভরযোগ্য অংশীদার। Aivontrixen কিভাবে ট্রেডিংকে আরও সহজলভ্য, নিরাপদ এবং লাভজনক করে তা অভিজ্ঞতা করুন।",
  "trading.title": "এলিট ট্রেডিং সিস্টেম",
  "trading.description": "Aivontrixen একটি প্রিমিয়াম ট্রেডিং সমাধান প্রদান করে যা হাতে-কলমে এবং স্বয়ংক্রিয় উভয় পদ্ধতির জন্য ডিজাইন করা হয়েছে। ব্যবহারকারী-বান্ধব ডিজাইন ট্রেডিংকে সহজ করে। উন্নত অটোমেশন সিস্টেম ব্যবহারকারীদের ব্যক্তিগতকৃত ট্রেডিং সেটিং কনফিগার করতে সক্ষম করে, স্বাধীন অপারেশন বজায় রেখে ব্যবহারকারীর নজরদারি ছাড়া।",
  "protection.title": "সুপিরিয়র সুরক্ষা",
  "protection.description": "সফল ট্রেডিং আপনার বিনিয়োগকে সুরক্ষিত রাখার উপর নির্ভর করে। তাই Aivontrixen অতিরিক্ত সুরক্ষা প্রয়োগ করে, আমানত এবং উপার্জিত তহবিলকে নিরাপদ রাখে এবং ব্যবহারকারীর গোপনীয়তা বজায় রাখে। প্ল্যাটফর্মটি আধুনিক সুরক্ষা মান পূরণকারী শিল্প-নেতৃত্বাধীন সুরক্ষা কাঠামো ব্যবহার করে।",
  "intelligence.title": "বুদ্ধিমত্তা ও বিশ্লেষণ",
  "intelligence.description": "Aivontrixen তার ট্রেডিং ফ্রেমওয়ার্কে জটিল অ্যালগরিদম অন্তর্ভুক্ত করে, সঠিক বাজার বুদ্ধিমত্তা প্রদান করে। এই প্রযুক্তি লাইভ ট্রেডিং সিগন্যাল প্রক্রিয়াকরণ করে, লাভজনক লেনদেনের সম্ভাবনা সর্বাধিক করে। ব্যবহারকারীরা তাৎক্ষণিক, সঠিক এবং নির্ভরযোগ্য বাজার মূল্যায়ন পান, ট্রেডিং কার্যকারিতা উন্নত হয়।",
  "start.title": "আজই Aivontrixen দিয়ে আপনার সফলতার গল্প শুরু করুন!",
  "start.description": "Aivontrixen একটি অসাধারণ ট্রেডিং ইকোসিস্টেম প্রদান করে, যেখানে সদস্যরা এর উন্নত এবং বুদ্ধিমত্তাপূর্ণ অবকাঠামো ব্যবহার করতে পারে। Aivontrixen-এর মাধ্যমে ট্রেডাররা সফলতার জন্য প্রচুর সুযোগ আবিষ্কার করে এবং আমাদের প্ল্যাটফর্মে রূপান্তরমূলক ট্রেডিং অভিজ্ঞতা লাভ করে। সদস্যরা নিয়মিত চমৎকার রিটার্ন অর্জন করে এবং তাদের আর্থিক স্থিতি ব্যাপকভাবে উন্নত করে।",
  "start.cta": "আজই Aivontrixen-এর বিশিষ্ট নেটওয়ার্কে যোগ দিন। দিনে মাত্র কয়েক মিনিট ব্যয় করে, আপনি অসাধারণ ফলাফল অর্জন করতে পারেন। আমাদের সরলীকৃত নিবন্ধন প্রক্রিয়া সম্পন্ন করুন এবং প্ল্যাটফর্মে তাৎক্ষণিক প্রবেশাধিকার পান।",
  "start.join.cta": "Aivontrixen-এ যোগ দিন",
  "security.title": "Aivontrixen: উন্নত প্রযুক্তি এবং অটল নিরাপত্তার মাধ্যমে আর্থিক বাজারে দক্ষতা অর্জন।",
  "security.explore.cta": "আরও অন্বেষণ করুন",
  "security.enterprise.title": "এন্টারপ্রাইজ-গ্রেড নিরাপত্তা ও গোপনীয়তা সুরক্ষা",
  "security.enterprise.description": "Aivontrixen সর্বোচ্চ মানের ডেটা সুরক্ষা এবং বিনিয়োগ নিরাপত্তা বজায় রাখে। আমাদের প্ল্যাটফর্ম উন্নত এনক্রিপশন প্রযুক্তি ব্যবহার করে, ব্রোকার যাচাই প্রক্রিয়া সম্পন্ন করে এবং কঠোর নিয়ন্ত্রক মান মেনে চলে, যা আপনার সম্পূর্ণ শান্তি নিশ্চিত করে।",
  "automation.title": "বুদ্ধিমান স্বয়ংক্রিয় ট্রেডিং সমাধান",
  "automation.description": "Aivontrixen জটিল স্বয়ংক্রিয় ক্ষমতা প্রদান করে যা নবীন এবং অভিজ্ঞ উভয় ট্রেডিং কৌশলের সাথে মানিয়ে যায়। আমাদের উন্নত অ্যালগরিদমিক সরঞ্জামগুলি আপনাকে ব্যক্তিগতকৃত ট্রেডিং প্যারামিটার নির্ধারণ করতে সক্ষম করে, যা স্বাধীনভাবে কার্যকর হয় এবং নিয়মিত নজরদারি প্রয়োজন হয় না।",
  "infrastructure.title": "প্রমাণিত ট্রেডিং অবকাঠামো",
  "infrastructure.description": "Aivontrixen বাজারে শীর্ষস্থানীয় ট্রেডিং সমাধান হিসেবে দাঁড়ায়, ৮৫% অসাধারণ সঠিকতার হার সহ। বিশ্বব্যাপী ট্রেডাররা এর নির্ভরযোগ্যতা, অন্তর্দৃষ্টি প্রদানকারী ডিজাইন এবং ধারাবাহিক সেরা ফলাফলের জন্য এই প্ল্যাটফর্মে বিশ্বাস করে।",
  "execution.title": "সুপ্রিম মার্কেট এক্সিকিউশন",
  "execution.description": "Aivontrixen নিখুঁত প্রযুক্তি ব্যবহার করে ট্রেডিং উৎকর্ষকে রূপান্তরিত করে। এর অসাধারণ সঠিকতা এবং পেশাদার-গ্রেড ইন্টারফেস ট্রেডারদের জন্য নির্ভুল মার্কেট এক্সিকিউশন নিশ্চিত করে।",
  "elevate.title": "Aivontrixen দিয়ে আপনার ট্রেডিং সাফল্য উন্নত করুন - বাজার উৎকর্ষতার জন্য আপনার দরজা!",
  "elevate.description": "আপনি কি আপনার ট্রেডিং অভিজ্ঞতা রূপান্তর করতে প্রস্তুত? নবীন থেকে অভিজ্ঞ ট্রেডার পর্যন্ত, Aivontrixen প্রয়োজনীয় সরঞ্জাম এবং অন্তর্দৃষ্টি প্রদান করে। Aivontrixen অ্যাকাউন্ট তৈরি করলে প্রিমিয়াম ট্রেডিং সুযোগ এবং কৌশলগত সুবিধা পাওয়া যায়।",
  "growth.title": "নিরবচ্ছিন্ন বৃদ্ধি এবং উৎকর্ষ",
  "growth.description": "আমাদের বিশেষ কমিউনিটিতে সদস্য হওয়া বিস্তৃত শিক্ষামূলক সম্পদ, পেশাদার পরামর্শদাতা প্রোগ্রাম এবং সেরা ট্রেডারদের প্রমাণিত কৌশল ব্যবহারের সুযোগ প্রদান করে।",
  "network.title": "পেশাদার নেটওয়ার্ক এবং সমর্থন",
  "network.description": "Aivontrixen কমিউনিটি উচ্চাকাঙ্ক্ষী ট্রেডারদের একত্রিত করে যারা সাধারণ লক্ষ্য ভাগ করে এবং সহযোগিতামূলক সহায়তা প্রদান করে, যা সফলতা ব্যক্তিগত এবং সমষ্টিগত উভয়ভাবে নিশ্চিত করে।",
  "journey.cta": "আপনার যাত্রা শুরু করুন",
  "capabilities.title": "Aivontrixen ট্রেডিং প্ল্যাটফর্মের মূল ক্ষমতা",
  "capabilities.technology": "প্ল্যাটফর্ম প্রযুক্তি",
  "capabilities.technology.value": "উন্নত AI-চালিত ট্রেডিং ইঞ্জিন",
  "capabilities.funding": "ফান্ডিং পদ্ধতি",
  "capabilities.funding.value": "প্রধান ক্রেডিট কার্ড, ব্যাংক ট্রান্সফার, PayPal",
  "capabilities.access": "প্ল্যাটফর্ম অ্যাক্সেস",
  "capabilities.access.value": "বহু-ডিভাইস সামঞ্জস্যতা",
  "capabilities.performance": "কার্যকারিতা হার",
  "capabilities.performance.value": "৮৫% সঠিকতা",
  "capabilities.instruments": "ট্রেডিং যন্ত্রপাতি",
  "capabilities.instruments.value": "ইক্যুইটিস, ফরেক্স, কমোডিটিজ, মূল্যবান ধাতু, CFDs, ক্রিপ্টোকারেন্সি এবং আরও অনেক…",
  "capabilities.setup": "অ্যাকাউন্ট সেটআপ",
  "capabilities.setup.value": "দ্রুত এবং কার্যকর",
  "capabilities.support": "কাস্টমার সাপোর্ট",
  "capabilities.support.value": "২৪/৭ পেশাদার সহায়তা",
  "reviews.title": "Aivontrixen রিভিউ",
  "reviews.trusted": "নির্ভরযোগ্য",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 রিভিউ",
  "reviews.based": "247 রেটিং এর ভিত্তিতে",
  "reviews.score": "৫ এর মধ্যে স্কোর",
  "reviews.comment": "একটি শক্তিশালী, সহজ-ব্যবহারযোগ্য ট্রেডিং প্ল্যাটফর্ম, সলিড অটোমেশন এবং শিক্ষামূলক সম্পদ সহ।",

  "heroNew.title": "Aivontrixen সম্পর্কে জানুন এবং Aivontrixen-এর নতুনতম সংস্করণ অভিজ্ঞতা করুন।",
  "heroNew.description": "একটি প্রাণবন্ত কেন্দ্রের মধ্যে প্রবেশ করুন যেখানে সকল স্তরের ব্যবসায়ীরা একসাথে উন্নতি করে। আমরা সক্রিয় জ্ঞান, উদ্ভাবনী কৌশল এবং প্রত্যেক অংশগ্রহণকারীর জন্য অচল প্রেরণা প্রদান করতে প্রতিশ্রুতিবদ্ধ।",
  "heroNew.form.title": "প্ল্যাটফর্ম আবিষ্কার করুন – বিনামূল্যে নিবন্ধন",
  "heroNew.form.firstName": "নামের প্রথম অংশ",
  "heroNew.form.lastName": "নামের শেষ অংশ",
  "heroNew.form.email": "ইমেইল",
  "heroNew.form.phone": "ফোন",
  
  "heroNew.form.submit": "এখন নিবন্ধন করুন",
  "heroNew.form.disclaimer": "নিবন্ধন এবং একটি অ্যাকাউন্ট তৈরি করে, আপনি নিশ্চিত করছেন যে আপনি আমাদের শর্তাবলী, গোপনীয়তা নীতি এবং কুকি নীতি পড়েছেন এবং এদের সঙ্গে একমত হয়েছেন। এছাড়াও, আপনি স্বীকার করছেন যে এই ওয়েবসাইট শুধুমাত্র একটি মার্কেটিং প্ল্যাটফর্ম হিসাবে কাজ করে।",
  "heroNew.form.readMore": "আরও পড়ুন",

  "communityNew.title": "আপনার ট্রেডিং যাত্রা উন্নীত করুন",
  "communityNew.intro": "আমাদের উদ্দীপক কমিউনিটি অভিজ্ঞ ব্যবসায়ী এবং প্রভাবশালী বাজার নেতাদের সাথে সহযোগিতার বিশেষ সুযোগ প্রদান করে। তারা বছরের পর বছর জটিল আর্থিক পরিবেশে অভিজ্ঞতা অর্জনের মাধ্যমে গভীর দক্ষতা উন্মুক্তভাবে শেয়ার করে।",
  "communityNew.cards.expert.title": "চাহিদা অনুযায়ী বিশেষজ্ঞ পরামর্শ",
  "communityNew.cards.expert.text": "আপনার যখন প্রয়োজন, তখন অভিজ্ঞ ব্যবসায়ী এবং শিল্প বিশেষজ্ঞদের অ্যাক্সেস করুন।",
  "communityNew.cards.environment.title": "সফলতার জন্য নির্মিত পরিবেশ",
  "communityNew.cards.environment.text": "প্রতিটি ব্যবসায়ীর সফলতার গতিশীলতা শক্তিশালী করতে গঠিত।",
  "communityNew.cards.toolkit.title": "সম্পদ-সমৃদ্ধ সরঞ্জাম",
  "communityNew.cards.toolkit.text": "শিক্ষামূলক সম্পদ এবং ব্যবহারিক সরঞ্জামের একটি বিস্তৃত সংগ্রহ।",
  "communityNew.cards.network.title": "সহায়ক অংশীদার নেটওয়ার্ক",
  "communityNew.cards.network.text": "একটি সহযোগী সম্প্রদায় যা বৃদ্ধি এবং সমবায় অগ্রগতিকে অনুপ্রাণিত করতে ডিজাইন করা হয়েছে।",
  "communityNew.closing": "আমাদের দার্শনিকতা পুরোপুরি সংহত সহায়ক ইকোসিস্টেম প্রদান করার উপর কেন্দ্রীভূত। আমরা মৌলিক অন্তর্দৃষ্টি এবং কৌশলগুলির বাইরে চলে যাই, এবং প্রতিটি স্তরের ব্যবসায়ীর জন্য স্বনির্দিষ্ট সম্পদ তৈরি করি — বিভিন্ন কৌশল নিয়ে বিস্তৃত শিক্ষামূলক লাইব্রেরি থেকে শুরু করে আধুনিক বিশ্লেষণাত্মক সমাধান পর্যন্ত।",
  "communityNew.cta": "অন্বেষণ শুরু করুন",

  "assetsNew.title": "Aivontrixen অসীম বিনিয়োগের পথ খুলে দেয়: বিস্তৃত সম্পদের পরিসর অন্বেষণ করুন",
  "assetsNew.intro1": "Aivontrixen-এর একটি গতিশীল ট্রেডিং ইউনিভার্সে নিজেকে নিমজ্জিত করুন, যেখানে একটি বিস্তৃত সম্পদের নির্বাচন আপনার কৌশলের জন্য অপেক্ষা করছে। আমাদের প্ল্যাটফর্ম প্রতিটি বিনিয়োগকারীর প্রোফাইলকে সমর্থন করে — যারা প্রচলিত ধরণের হোল্ডিং যেমন স্টক এবং কমোডিটিগুলো পছন্দ করেন, তাদের জন্য এবং যারা উদীয়মান সম্পদ যেমন ক্রিপ্টোকারেন্সি এবং CFD গ্রহণ করেন, তাদের জন্য। আপনার লক্ষ্য হয় সম্পদ সৃষ্টির, পোর্টফোলিও সম্প্রসারণের, বা উন্নত ট্রেডিং পরিকল্পনার — Aivontrixen সরবরাহ করে প্রয়োজনীয় সরঞ্জাম এবং অন্তর্দৃষ্টি। আধুনিক ট্রেডিং অ্যালগরিদম, রিয়েল-টাইম বিশ্লেষণ এবং দৃঢ় সহায়ক ফ্রেমওয়ার্কের মাধ্যমে আমরা নিশ্চিত করি যে আপনি আজকের পরিবর্তনশীল বাজারে সফল হতে প্রয়োজনীয় সবকিছুই পেয়েছেন। Aivontrixen-এর সাথে অংশীদারিত্ব করুন এবং আপনার পূর্ণ ট্রেডিং সম্ভাবনা এখনই উন্মোচন করুন।",
  "assetsNew.intro2": "Aivontrixen গর্বের সঙ্গে নতুন এবং অভিজ্ঞ উভয় অংশগ্রহণকারীর জন্য একটি সরল, স্বজ্ঞাত ট্রেডিং অভিজ্ঞতা প্রদান করে। আপনার সাফল্যের প্রতি আমাদের অব্যাহত অঙ্গীকার ধ্রুবক সহায়তা এবং বিস্তৃত শিক্ষামূলক সম্পদের মাধ্যমে প্রকাশ পায়, যা আপনার দক্ষতা এবং আত্মবিশ্বাসকে শক্তিশালী করে।",
  "assetsNew.cards.equity.title": "ইক্যুইটি মার্কেটস",
  "assetsNew.cards.equity.text": "Apple এবং Amazon-এর মতো শক্তিশালী কোম্পানির শেয়ার মালিকানা নিয়ে আপনার হোল্ডিং সম্প্রসারণ করুন। ইক্যুইটির অংশগ্রহণ তাদের গতিশীলতায় অংশীদারিত্ব প্রদান করে, যা আপনাকে এই নেতাদের বৃদ্ধির এবং মূল্য সৃষ্টির সুবিধা পেতে সক্ষম করে।",
  "assetsNew.cards.etf.title": "এক্সচেঞ্জ-ট্রেডেড ফান্ড",
  "assetsNew.cards.etf.text": "ETF গুলি আলাদা স্টকের মতোই ব্যবসা হয় এবং একাধিক সম্পদের উপর বৈচিত্র্যময় এক্সপোজার প্রদান করে। Trade 500 Intal আপনাকে ইউরোপ, এশিয়া এবং মার্কিন যুক্তরাষ্ট্র জুড়ে বিস্তৃত বৈশ্বিক ফান্ডের ক্যাটালগের সাথে সংযুক্ত করে।",
  "assetsNew.cards.futures.title": "ফিউচার কনট্র্যাক্ট",
  "assetsNew.cards.futures.text": "ফিউচারের মাধ্যমে ব্যবসায়ীরা ভবিষ্যতের দাম অনুমান করতে এবং জটিল হেজিং বা স্পেকুলেটিভ কৌশল প্রয়োগ করতে পারেন, যা জটিল পোর্টফোলিওতে গভীরতা যোগ করে।",
  "assetsNew.closing": "আমাদের ট্রেডিং প্ল্যাটফর্ম প্রতিটি সম্পদ শ্রেণীর জন্য একটি সংহত, স্বজ্ঞাত অভিজ্ঞতা প্রদান করে। ব্যবহারকারী-কেন্দ্রিক ডিজাইন, শক্তিশালী সক্ষমতা এবং বিস্তৃত যন্ত্র সরঞ্জামগুলির সাথে, একটি পোর্টফোলিওকে ব্যক্তিগতকৃত এবং পরিচালনা করা সহজ হয় যা আপনার লক্ষ্য প্রতিফলিত করে। বিভিন্ন বাজার অন্বেষণ করুন এবং আজই আপনার ট্রেডিং সুবিধা সর্বাধিক করুন।",

  "differenceNew.title": "Aivontrixen কে আলাদা করে কী?",
  "differenceNew.text": "আমাদের ট্রেডিং ইকোসিস্টেমে যোগদান অনেক সুবিধা প্রদান করে। নতুন দৃষ্টিভঙ্গি, কার্যকর পরামর্শ এবং এমন একটি পরিবেশ পান যা আপনার অগ্রগতিকে সমর্থন করে। অভিজ্ঞ ব্যবসায়ীদের সাথে সংযোগ স্থাপন করুন, আপনার দক্ষতা বাড়ান এবং আপনার ট্রেডিং যাত্রা উন্নীত করুন।",
  "differenceNew.cta": "যোগ দিন"
}
