{
  "platform.title": "Platform Aivontrixen",
  "platform.tagline": "Behersk de finansielle markeder med selvtillid. Samarbejd med elitebrokere. Opdag ubegrænsede handelsmuligheder.",
  "hero.title": "Udnyt den fulde kraft af vores intelligente handelsløsninger",
  "hero.description": "De dygtige specialister hos Aivontrixen er eksperter i at identificere attraktive muligheder i det konstant skiftende finansielle miljø. Vi arbejder for at styrke brugernes økonomiske succes og tilbyder samtidig omfattende uddannelse om markedsdynamik og handelsrisici.",
  "hero.cta": "Bliv en del af det voksende Aivontrixen-økosystem. Ved at bruge blot få minutter om dagen kan du ubesværet administrere dine handelsaktiviteter på alle enheder og få fuld frihed til at handle, når og hvor du ønsker.",
  "features.title": "Innovativ tilgang",
  "features.description": "Ved hjælp af avanceret beregningsteknologi, live markedsdata og dybdegående analyser kan virksomheder opnå enestående vækst.",
  "features.asset.title": "Omfattende udvalg af aktiver",
  "features.asset.description": "Et bredt spektrum af handelsinstrumenter – fra energi og valutaer til digitale aktiver – giver stærke muligheder for diversificering.",
  "features.learning.title": "Fremragende læring",
  "features.learning.description": "Et rigt bibliotek af undervisningsmaterialer, ekspertledede seminarer og detaljerede vejledninger giver tradere den nødvendige viden til strategiske beslutninger.",
  "features.security.title": "Avancerede sikkerhedssystemer",
  "features.security.description": "Sofistikeret infrastruktur og strenge sikkerhedsprotokoller beskytter brugerdata og finansielle aktiviteter og skaber et sikkert handelsmiljø.",
  "main.title": "Aivontrixen: Effektivisering af intelligente transaktioner og demokratisering af handelsmuligheder.",
  "main.description": "Hos Aivontrixen mener vi, at handelsmuligheder bør være tilgængelige for alle, uanset geografisk placering. Med vores platform kræver starten på din investeringsrejse ingen avanceret økonomisk viden eller specialiseret uddannelse. Vores intuitive interface gør trading forståeligt og tilgængeligt for alle.",
  "main.global.title": "Vores omfattende platform åbner dørene til globale handelsmuligheder gennem et imponerende udvalg af internationale instrumenter. Uanset om du foretrækker ædle metaller som guld og sølv, energivarer, landbrugsprodukter, aktier eller digitale valutaer, giver vores marked dig adgang til alt. Med vores moderne infrastruktur bliver positionshåndtering og ordreudførelse ubesværet.",
  "main.cta": "Deltag hos os",
  "performance.title": "Forbedret ydeevne gennem præcision, intelligens og sikkerhed",
  "performance.subtitle": "Udvid dine handelsmuligheder: Revolutionerende teknologi til intelligent og sikker investering.",
  "performance.description": "Aivontrixen er en banebrydende løsning, der tilbyder et komplet sæt funktioner, som sætter standarden inden for både algoritmisk og manuel trading. Hver funktion er designet til at optimere oplevelsen for både nye og erfarne tradere. Med avanceret automatisering, stærkt fokus på privatliv og pålidelige markedsanalyser er Aivontrixen din professionelle partner i komplekse finansielle miljøer.",
  "trading.title": "Elitehandelssystem",
  "trading.description": "Aivontrixen tilbyder en premium handelsløsning til både manuel og automatiseret trading. Den brugervenlige platform gør trading enkel for alle niveauer. Det avancerede automatiseringssystem giver brugerne mulighed for at opsætte personlige handelsregler, som udføres selvstændigt, men stadig under fuld kontrol.",
  "protection.title": "Førsteklasses beskyttelse",
  "protection.description": "Succesfuld trading kræver beskyttelse af dine investeringer. Derfor anvender Aivontrixen ekstra sikkerhedsforanstaltninger for at beskytte både indskudte og optjente midler samt bevare brugerens fortrolighed. Platformen anvender moderne sikkerhedsstandarder, omfattende broker-verifikation og streng databeskyttelse.",
  "intelligence.title": "Intelligens og analyse",
  "intelligence.description": "Aivontrixen benytter avancerede algoritmer til at levere præcis markedsinformation. Teknologien gør det muligt at analysere live-signaler, hvilket maksimerer dine chancer for profit. Brugerne får øjeblikkelige og pålidelige markedsvurderinger, der forbedrer handelsresultaterne.",
  "start.title": "Start din succeshistorie i dag med Aivontrixen!",
  "start.description": "Aivontrixen tilbyder et unikt handelsøkosystem, hvor medlemmer kan drage fordel af avanceret og intelligent infrastruktur. Her finder tradere enorme muligheder for vækst og kan forbedre deres finansielle resultater markant.",
  "start.cta": "Bliv en del af Aivontrixen-netværket i dag. Ved blot få minutters daglig indsats kan du opnå imponerende resultater. Gennemfør vores enkle registreringsproces og få øjeblikkelig adgang.",
  "start.join.cta": "Deltag i Aivontrixen",
  "security.title": "Aivontrixen: Mestre finansielle markeder gennem avanceret teknologi og urokkelig sikkerhed.",
  "security.explore.cta": "Udforsk mere",
  "security.enterprise.title": "Sikkerhed og privatliv på virksomhedsniveau",
  "security.enterprise.description": "Aivontrixen opretholder de højeste standarder for databeskyttelse og investeringssikkerhed. Platformen benytter avanceret kryptering, streng broker-verifikation og fuld overholdelse af regulatoriske krav.",
  "automation.title": "Intelligent automatiseret trading",
  "automation.description": "Aivontrixen tilbyder avanceret automatisering til både begyndere og professionelle. De algoritmiske værktøjer giver mulighed for at opsætte personlige handelsparametre, som udføres automatisk uden konstant overvågning.",
  "infrastructure.title": "Dokumenteret handelsinfrastruktur",
  "infrastructure.description": "Aivontrixen er en førende handelsplatform med en imponerende nøjagtighed på 85 %. Platformens pålidelighed, intuitive interface og høje præcision har gjort den populær blandt tradere globalt.",
  "execution.title": "Fremragende markedsudførelse",
  "execution.description": "Aivontrixen revolutionerer trading gennem avanceret teknologi. Platformens præcision og professionelle design gør den til det foretrukne valg for tradere, der søger fejlfri udførelse.",
  "elevate.title": "Løft din handelskarriere med Aivontrixen – din vej til markedsmestring!",
  "elevate.description": "Klar til at forbedre dine handelsresultater? Uanset om du er ny eller erfaren, giver Aivontrixen dig de værktøjer og indsigter, du behøver for at mestre markedet. Opret en konto og få adgang til premium-muligheder og professionel markedsanalyse.",
  "growth.title": "Konstant vækst og udvikling",
  "growth.description": "Som medlem af vores fællesskab får du adgang til undervisningsmaterialer, mentorprogrammer og erfaringer fra førende tradere, der deler effektive strategier til langsigtet succes.",
  "network.title": "Professionelt fællesskab og support",
  "network.description": "Aivontrixen-samfundet samler ambitiøse tradere, der støtter hinanden og skaber et miljø, hvor succes er både individuel og fælles.",
  "journey.cta": "Start din rejse",
  "capabilities.title": "Kernefunktioner i Aivontrixen-platformen",
  "capabilities.technology": "Platformsteknologi",
  "capabilities.technology.value": "Avanceret AI-drevet handelsmotor",
  "capabilities.funding": "Indbetalingsmetoder",
  "capabilities.funding.value": "Internationale betalingskort, bankoverførsler, PayPal",
  "capabilities.access": "Adgang",
  "capabilities.access.value": "Kompatibel med flere enheder",
  "capabilities.performance": "Ydelsesgrad",
  "capabilities.performance.value": "85% nøjagtighed",
  "capabilities.instruments": "Handelsinstrumenter",
  "capabilities.instruments.value": "Aktier, Forex, råvarer, ædle metaller, CFD'er, kryptovalutaer m.m.",
  "capabilities.setup": "Kontoopsætning",
  "capabilities.setup.value": "Hurtig og enkel",
  "capabilities.support": "Kundesupport",
  "capabilities.support.value": "24/7 professionel assistance",
  "reviews.title": "Aivontrixen anmeldelser",
  "reviews.trusted": "Pålidelig",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 anmeldelser",
  "reviews.based": "Baseret på 247 vurderinger",
  "reviews.score": "Score ud af 5",
  "reviews.comment": "En kraftfuld og brugervenlig handelsplatform med solid automatisering og gode uddannelsesressourcer.",
  "heroNew.title": "Lær Aivontrixen at kende og oplev den nyeste Aivontrixen-udgivelse.",
  "heroNew.description": "Træd ind i et levende centrum, hvor handlende på alle niveauer udvikler sig sammen. Vi forpligter os til at levere handlingsorienteret viden, innovative strategier og uophørlig opmuntring til hver deltager.",
  "heroNew.form.title": "Oplev platformen – Gratis registrering",
  "heroNew.form.firstName": "Fornavn",
  "heroNew.form.lastName": "Efternavn",
  "heroNew.form.email": "E-mail",
  "heroNew.form.phone": "Telefon",
  "heroNew.form.submit": "TILMELD NU",
  "heroNew.form.disclaimer": "Ved at registrere dig og oprette en konto bekræfter du, at du har læst og accepteret vores Vilkår og betingelser, Privatlivspolitik og Cookiepolitik. Du anerkender også, at dette websted udelukkende fungerer som en marketingplatform.",
  "heroNew.form.readMore": "Læs mere",
  "communityNew.title": "Løft din handelsrejse",
  "communityNew.intro": "Vores energiske fællesskab åbner eksklusive muligheder for at samarbejde med erfarne handlende og indflydelsesrige markedseksperter. De deler åbent dybdegående ekspertise, opnået gennem år med at navigere i komplekse finansielle miljøer.",
  "communityNew.cards.expert.title": "Ekspertvejledning på forespørgsel",
  "communityNew.cards.expert.text": "Få adgang til erfarne handlende og brancheeksperter, når du har brug for vejledning.",
  "communityNew.cards.environment.title": "Et miljø skabt til succes",
  "communityNew.cards.environment.text": "Struktureret til at styrke hver handlendes fremdrift mod succes.",
  "communityNew.cards.toolkit.title": "Ressourcerigt værktøjssæt",
  "communityNew.cards.toolkit.text": "En omfattende samling af uddannelsesmaterialer og praktiske værktøjer.",
  "communityNew.cards.network.title": "Støttende partnerskabsnetværk",
  "communityNew.cards.network.text": "Et samarbejdende fællesskab designet til at inspirere vækst og fælles fremskridt.",
  "communityNew.closing": "Vores filosofi fokuserer på at levere et fuldt integreret supportøkosystem. Vi går langt ud over grundlæggende indsigt og taktikker og kuraterer skræddersyede ressourcer for handlende på alle niveauer – fra omfattende uddannelsesbiblioteker med forskellige strategier til banebrydende analyseteknikker.",
  "communityNew.cta": "Begynd at udforske",
  "assetsNew.title": "Aivontrixen åbner ubegrænsede investeringsveje: Udforsk et bredt spektrum af aktiver",
  "assetsNew.intro1": "Dyk ned i et dynamisk handelsunivers hos Aivontrixen, hvor et bredt udvalg af aktiver venter på din strategi. Vores platform understøtter alle investorprofiler – fra dem, der foretrækker traditionelle beholdninger som aktier og råvarer, til pionerer, der omfavner nye instrumenter som kryptovalutaer og CFD'er. Uanset om dine mål involverer formueopbygning, porteføljeudvidelse eller avancerede handelsplaner, leverer Aivontrixen præcise værktøjer og indsigt til at nå dine mål. Med banebrydende handelsalgoritmer, realtidsanalyse og en robust supportstruktur sikrer vi, at du har alt, hvad du behøver for at lykkes på dagens foranderlige markeder. Bliv partner med Aivontrixen og frigør dit fulde handelspotentiale nu.",
  "assetsNew.intro2": "Aivontrixen leverer stolt en strømlinet, intuitiv handelsoplevelse for både nye og erfarne deltagere. Vores vedvarende engagement i din succes viser sig gennem kontinuerlig assistance og omfattende uddannelsesressourcer, der styrker dine færdigheder og selvtillid.",
  "assetsNew.cards.equity.title": "Aktiemarkeder",
  "assetsNew.cards.equity.text": "Udvid dine beholdninger ved at eje aktier i magtfulde selskaber som Apple og Amazon. Aktiedeltagelse giver en andel i deres fremdrift, hvilket giver dig mulighed for at drage fordel, mens disse ledere vokser og skaber værdi.",
  "assetsNew.cards.etf.title": "Børshandlede fonde",
  "assetsNew.cards.etf.text": "ETF'er handles som individuelle aktier og tilbyder samtidig diversificeret eksponering på tværs af flere aktiver. Trade 500 Intal forbinder dig med et omfattende katalog af globale fonde i Europa, Asien og USA.",
  "assetsNew.cards.futures.title": "Futures-kontrakter",
  "assetsNew.cards.futures.text": "Futures giver handlende mulighed for at forudsige fremtidige priser og implementere sofistikerede sikrings- eller spekulationsstrategier, hvilket tilføjer dybde til komplekse porteføljer.",
  "assetsNew.closing": "Vores handelsplatform leverer en sammenhængende, intuitiv oplevelse på tværs af alle aktivklasser. Med brugervenligt design, kraftfulde funktioner og et bredt udvalg af instrumenter bliver det nemt at skræddersy og administrere en portefølje, der afspejler dine mål. Udforsk forskellige markeder og begynd at maksimere din handelsfordel i dag.",
  "differenceNew.title": "Hvad adskiller Aivontrixen?",
  "differenceNew.text": "At blive en del af vores handelsøkosystem giver en række fordele. Få nye perspektiver, praktisk vejledning og et miljø, der er engageret i at fremme din udvikling. Forbind med erfarne handlende, udvid dine færdigheder og løft din handelsrejse.",
  "differenceNew.cta": "Kom ombord",
  "contact.heading": "Kontakt os",
  "contact.input.name": "Dit navn",
  "contact.input.email": "Din email",
  "contact.input.message": "Din besked",
  "contact.button": "Send besked",
  "contact.success": "Din besked er sendt!",
 
    "privacy.title": "Privatlivspolitik",
  "privacy.intro.provider": "Udbyder (\"os\", \"vi\" eller \"vores\") administrerer Aivontrixen-platformen (\"Tjenesten\").",
  "privacy.intro.description": "Dette dokument beskriver vores praksis vedrørende indsamling, brug og deling af personlige oplysninger, når du bruger vores Tjeneste, samt de muligheder du har i forhold til disse oplysninger.",
  "privacy.intro.usage": "Vi, Aivontrixen, bruger dine oplysninger til at levere og forbedre Tjenesten. Ved at benytte Tjenesten giver du samtykke til indsamling og brug af data som beskrevet i denne politik. Medmindre andet er specifikt defineret i denne privatlivspolitik, har terminologien her samme betydning som i vores vilkår og betingelser, tilgængelige fra Aivontrixen.",

  "privacy.toc.definitions": "Definitioner",
  "privacy.toc.definitions.service": "Tjeneste",
  "privacy.toc.definitions.personal_data": "Personlige data",
  "privacy.toc.definitions.usage_data": "Brugsdata",
  "privacy.toc.definitions.cookies": "Cookies",
  "privacy.toc.definitions.data_controller": "Dataansvarlig",
  "privacy.toc.definitions.data_processors": "Databehandlere (eller tjenesteudbydere)",
  "privacy.toc.definitions.data_subject": "Den registrerede (eller bruger)",

  "privacy.toc.info_collection": "Indsamling og brug af information",
  "privacy.toc.info_collection.types_of_data": "Typer af indsamlede data",
  "privacy.toc.info_collection.personal_data": "Personlige data",
  "privacy.toc.info_collection.usage_data": "Brugsdata",
  "privacy.toc.info_collection.tracking_cookies": "Tracking‑cookies‑data",
  "privacy.toc.info_collection.use_of_data": "Brug af data",
  "privacy.toc.info_collection.legal_basis": "Retligt grundlag for behandling af personlige data i henhold til den generelle databeskyttelsesforordning (GDPR)",
  "privacy.toc.info_collection.retention": "Opbevaring af data",

  "privacy.toc.transfer": "Overførsel af data",
  "privacy.toc.transfer.disclosure": "Offentliggørelse af data",
  "privacy.toc.transfer.disclosure.business_transaction": "Forretningsmæssig transaktion",
  "privacy.toc.transfer.legal_requirements": "Juridiske krav",
  "privacy.toc.transfer.security": "Datasikkerhed",
  "privacy.toc.transfer.rights_gdpr": "Dine databeskyttelsesrettigheder i henhold til GDPR",

  "privacy.toc.service_providers": "Tjenesteudbydere",
  "privacy.toc.service_providers.analytics": "Analyse",
  "privacy.toc.service_providers.advertising": "Reklame",
  "privacy.toc.service_providers.behavioral_remarketing": "Adfærds‑remarketing",
  "privacy.toc.service_providers.links": "Links til andre sider",
  "privacy.toc.service_providers.changes": "Ændringer i denne privatlivspolitik",
  "privacy.toc.service_providers.contact": "Kontakt os",

  "privacy.definitions.service": "Tjenesten er Aivontrixen‑websitet, som drives af Udbyderen",
  "privacy.definitions.personal_data": "Personlige data betyder data om en levende person, der kan identificeres ud fra disse data (eller ud fra disse og andre oplysninger, vi enten har eller sandsynligvis vil få).",
  "privacy.definitions.usage_data": "Brugsdata er data, der indsamles automatisk, enten genereret ved brug af Tjenesten eller fra Tjenestens infrastruktur (f.eks. varigheden af et sidebesøg).",
  "privacy.definitions.cookies": "Cookies er små datamængder, der gemmes på din enhed (computer eller mobil enhed).",
  "privacy.definitions.data_controller": "Dataansvarlig er den fysiske eller juridiske person, som (enten alene eller i fællesskab med andre) bestemmer formålene med og måden, hvorpå personlige oplysninger behandles eller skal behandles. I henhold til denne privatlivspolitik er vi dataansvarlige for dine personlige data.",
  "privacy.definitions.data_processors": "Databehandler (eller tjenesteudbyder) er enhver fysisk eller juridisk person, der behandler data på vegne af den dataansvarlige. Vi kan benytte os af forskellige tjenesteudbydere for at behandle dine data mere effektivt.",
  "privacy.definitions.data_subject": "Den registrerede er enhver levende person, der bruger vores Tjeneste og er genstand for personlige data.",

  "privacy.provider.take": "Udbyderen vil træffe alle rimeligt nødvendige skridt for at sikre, at dine data behandles sikkert og i overensstemmelse med denne privatlivspolitik, og ingen overførsel af dine personlige data vil finde sted til en organisation eller et land, medmindre der er tilstrækkelige kontrolforanstaltninger, herunder sikkerheden for dine data og andre personlige oplysninger.",

  "privacy.info_collection.description": "Vi indsamler flere forskellige typer af information til forskellige formål for at levere og forbedre vores Tjeneste for dig.",
  "privacy.info_collection.personal_data.description": "Når du bruger vores Tjeneste, kan vi bede dig om at give os visse personligt identificerbare oplysninger, der kan bruges til at kontakte eller identificere dig (“Personlige data”). Personligt identificerbare oplysninger kan omfatte, men er ikke begrænset til:",
  "privacy.info.user1": "E‑mailadresse",
  "privacy.info.user2": "Fornavn og efternavn",
  "privacy.info.user3": "Telefonnummer",
  "privacy.info.user4": "Adresse, stat, provins, postnummer, by",
  "privacy.info.user5": "Cookies og brugsdata",

  "privacy.info_collection.personal_data.usage": "Vi kan bruge dine personlige data til at kontakte dig med nyhedsbreve, marketing‑ eller reklame materialer og anden information, der kan være af interesse for dig. Du kan fravælge at modtage nogen eller alle disse meddelelser fra os ved at følge afmeldingslinket eller instruktionerne i enhver e‑mail, vi sender, eller ved at kontakte os.",
  "privacy.info_collection.usage_data.description": "Vi kan også indsamle oplysninger om, hvordan Tjenesten tilgås og bruges (“Brugsdata”). Disse Brugsdata kan omfatte oplysninger såsom din computers IP‑adresse, browsertype, browserversion, de sider på vores Tjeneste, du besøger, tidspunktet og datoen for dit besøg, den tid du bruger på disse sider, unikke enhedsidentifikatorer og andre diagnostiske data.",
  "privacy.info_collection.cookies.description": "Vi bruger cookies og lignende sporingsteknologier til at spore aktiviteten på vores Tjeneste og gemme visse oplysninger.",
  "privacy.info.collection.cookies.description1": "Cookies er filer med en lille mængde data, som kan indeholde en anonym unik identifikator. Cookies sendes til din browser fra et website og gemmes på din enhed. Andre sporingsteknologier, der også anvendes, er beacons, tags og scripts til at indsamle og spore information samt forbedre og analysere vores Tjeneste.",
  "privacy.info.collection.cookies.instruct": "Du kan instruere din browser til at afvise alle cookies eller at indikere, når en cookie sendes. Hvis du dog ikke accepterer cookies, kan du muligvis ikke bruge visse dele af vores Tjeneste.",
  "privacy.info_collection.cookies.examples": "Eksempler på cookies, vi bruger:",
  "privacy.example1": "Session‑cookies.",
  "privacy.example1.description": "Vi bruger session‑cookies til at drive vores Tjeneste.",
  "privacy.example2": "Præference‑cookies.",
  "privacy.example2.description": "Vi bruger præference‑cookies til at huske dine præferencer og diverse indstillinger.",
  "privacy.example3": "Sikkerheds‑cookies.",
  "privacy.example3.description": "Vi bruger sikkerheds‑cookies af sikkerhedsmæssige årsager.",
  "privacy.example4": "Reklame‑cookies.",
  "privacy.example4.description": "Reklame‑cookies bruges til at vise dig annoncer, der kan være relevante for dig og dine interesser.",

  "privacy.info_collection.use_of_data": "Udbyderen bruger de indsamlede data til forskellige formål, herunder:",
  "provider1": "At levere og vedligeholde vores Tjeneste",
  "provider2": "At underrette dig om ændringer i vores Tjeneste",
  "provider3": "At give dig mulighed for at deltage i interaktive funktioner i vores Tjeneste, når du vælger at gøre det",
  "provider4": "At yde kundesupport",
  "provider5": "At indsamle analyser eller værdifuld information, så vi kan forbedre vores Tjeneste",
  "provider6": "At overvåge brugen af vores Tjeneste",
  "provider7": "At opdage, forebygge og løse tekniske problemer",
  "provider8": "At give dig nyheder, særlige tilbud og generel information om andre varer, tjenester og begivenheder, som vi tilbyder, og som ligner dem, du allerede har købt eller forespurgt, medmindre du har fravalgt at modtage sådan information",

  "providerText": "Udbyderen vil også beholde brugsdata til interne analyseformål. Brugsdata opbevares generelt i en kortere periode, undtagen når disse data bruges til at styrke sikkerheden eller forbedre funktionaliteten i vores Tjeneste, eller vi er juridisk forpligtet til at opbevare disse data i længere perioder",
  "privacy.info_collection.legal_basis": "Hvis du er fra Det Europæiske Økonomiske Samarbejdsområde (EØS), afhænger Udbyderens juridiske grundlag for indsamling og brug af de personlige oplysninger, der er beskrevet i denne privatlivspolitik, af de personlige data, vi indsamler, og den specifikke kontekst, hvori vi indsamler dem.",
  "privacy.accept.info": "Udbyderen kan behandle dine personlige data, fordi:",
  "privacy.accept.info.why1": "Vi skal udføre en kontrakt med dig",
  "privacy.accept.info.why2": "Du har givet os tilladelse",
  "privacy.accept.info.why3": "Behandlingen er i vores legitime interesser, og den tilsidesættes ikke af dine rettigheder",
  "privacy.accept.info.why4": " For at overholde loven.",

  "privacy.consent": "vores samtykke til denne privatlivspolitik efterfulgt af din indsendelse af sådanne oplysninger udgør din accept af denne overførsel.",

  "privacy.transfer.description": "Dine oplysninger, herunder personlige data, kan overføres til – og opbevares på – computere placeret uden for din stat, provins, land eller anden regeringsjurisdiktion, hvor databeskyttelseslovgivningen kan afvige fra din egen jurisdiktion.",

  "privacy.transfer.disclosure.business_transaction": "Hvis Udbyderen er involveret i en fusion, overtagelse eller aktivsalg, kan dine personlige data blive overført. Vi vil give meddelelse, før dine personlige data overføres og bliver underlagt en anden privatlivspolitik.",
  "privacy.transfer.legal_requirements": "Udbyderen kan videregive dine personlige data i god tro om, at sådan handling er nødvendig",
  "requirments1": "for at overholde en juridisk forpligtelse",
  "requirments2": "for at beskytte rettigheder eller ejendom for udbyderen",
  "requirments3": "For at forhindre eller undersøge mulig fejlagtig handling i forbindelse med Tjenesten",
  "requirments4": "For at beskytte den personlige sikkerhed for brugere af Tjenesten eller offentligheden",
  "requirments5": "For at beskytte mod juridisk ansvar",

  "right.complain": "Du har ret til at klage til en databeskyttelsesmyndighed om vores indsamling og brug af dine personlige data. For mere information, kontakt venligst din lokale databeskyttelsesmyndighed i Det Europæiske Økonomiske Samarbejdsområde (EØS).",
  "privacy.transfer.security": "Sikkerheden for dine data er vigtig for os, men ingen transmissions- eller lagringsmetode er 100 % sikker. Vi bestræber os på at bruge kommercielt acceptable midler, men kan ikke garantere fuldstændig sikkerhed.",
  "privacy.transfer.rights_gdpr": "Hvis du er bosiddende i Det Europæiske Økonomiske Samarbejdsområde (EØS), har du databeskyttelsesrettigheder. Udbyderen har til formål at træffe rimelige skridt for at give dig mulighed for at korrigere, ændre, slette eller begrænse brugen af dine personlige data.",
  "privacy.certain.circums": "I visse situationer har du følgende databeskyttelsesrettigheder",
  "google.analytics": "Google Analytics",
  "google.analytics.desc": "Google Analytics er en webanalyse‑tjeneste fra Google, der sporer og rapporterer webtrafik. Google bruger de indsamlede data til at spore og overvåge brugen af vores Tjeneste. Disse data deles med andre Google‑tjenester. Google kan bruge de indsamlede data til at kontekstualisere og personliggøre annoncer i sit eget annoncenetværk. Du kan fravælge at gøre din aktivitet på Tjenesten tilgængelig for Google Analytics ved at installere Google Analytics‑fravalg‑browser‑tilføjelsen. Tilføjelsen forhindrer Google Analytics‑JavaScript (ga.js, analytics.js og dc.js) i at dele oplysninger om besøgsaktivitet med Google Analytics. For mere information om Googles privatlivspraksis, besøg venligst Googles side for privatlivsbetingelser",
  "privacy.your.access": "Retten til at få adgang til, opdatere eller slette de oplysninger, vi har om dig. Når det er muligt, kan du få adgang til, opdatere eller anmode om sletning af dine personlige data direkte i din kontoinstillinger. Hvis du ikke selv kan udføre disse handlinger, bedes du kontakte os for assistance. Retten til berigtigelse. Du har ret til at få dine oplysninger berigtiget, hvis de er unøjagtige eller ufuldstændige. Retten til indsigelse. Du har ret til at gøre indsigelse mod vores behandling af dine personlige data. Retten til begrænsning. Du har ret til at anmode om, at vi begrænser behandlingen af dine personlige oplysninger. Retten til dataportabilitet. Du har ret til at få en kopi af de oplysninger, vi har om dig i et struktureret, maskinlæsbart og almindeligt anvendt format. Retten til at trække samtykke tilbage. Du har også ret til når som helst at trække dit samtykke tilbage, hvor Udbyderen har baseret behandlingen på dit samtykke.",
  "google.adSense": "Google AdSense DoubleClick‑cookie",
  "google.adSense.desc": "Google bruger som tredjepartsleverandør cookies til at vise annoncer på vores Tjeneste. Googles brug af DoubleClick‑cookien gør det muligt for dem og deres partnere at vise annoncer til vores brugere baseret på deres besøg på vores Tjeneste eller andre websites på internettet. Du kan fravælge brug af DoubleClick‑cookien til interessebaseret reklame ved at besøge Googles side for annonceindstillinger:",
  "google.adSense.provider": "Udbyderen bruger remarketing‑tjenester til at annoncere for dig på tredjepartswebsites, efter du har besøgt vores Tjeneste. Vi og vores tredjepartsleverandører bruger cookies til at informere, optimere og vise annoncer baseret på dine tidligere besøg på vores Tjeneste.",
  "google.adWords": "Google AdWords",
  "google.adWords.rec": "anbefaler at installere Google Analytics‑fravalg‑browser‑tilføjelsen –",
  "google.also": "Google også",
  "google.analytics.your.browser": "– til din webbrowser. Google Analytics‑fravalg‑browser‑tilføjelsen giver besøgende mulighed for at forhindre, at deres data indsamles og bruges af Google Analytics. For mere information om Googles privatlivspraksis, besøg venligst Googles side for privatlivsbetingelser:",
  "facebook": "Facebook",
  "facebook.remarketing": "Facebooks remarketing‑tjeneste leveres af Facebook Inc. Du kan læse mere om interessebaseret reklame fra Facebook ved at besøge denne side:",
  "facebook.ad": "For at fravælge Facebooks interessebaserede annoncer, følg disse instruktioner fra Facebook:",
  "facebook.adheres1": "Facebook følger de selvregulerende principper for online adfærdsbaseret reklame, som er etableret af Digital Advertising Alliance. Du kan også fravælge Facebook og andre deltagende virksomheder gennem Digital Advertising Alliance i USA ",
  "facebook.adheres2": "Digital Advertising Alliance of Canada i Canada",
  "facebook.adheres3": "eller European Interactive Digital Advertising Alliance i Europa",
  "facebook.adheres4": "eller fravælg via indstillinger på din mobile enhed. For mere information om Facebooks privatlivspraksis, besøg venligst Facebooks datapolitik:",

  "privacy.shouldNote": "Bemærk venligst, at vi kan bede dig om at bekræfte din identitet, før vi svarer på sådanne anmodninger.",
  "privacy.wishInformed": "Hvis du ønsker at blive informeret om, hvilke personlige data vi har om dig, og hvis du vil have dem fjernet fra vores systemer, kontakt os venligst.",
  "privacy.service_providers.description": "Vi kan ansætte tredjepartsvirksomheder og -personer til at facilitere vores Tjeneste. Disse tredjeparter har kun adgang til dine personlige data for at udføre opgaver og er forpligtet til ikke at videregive eller bruge dem til andre formål.",
  "privacy.bolgaria": "Hvis du befinder dig uden for Bulgarien og vælger at give os oplysninger, skal du bemærke, at vi overfører data, herunder personlige data, til Bulgarien og behandler dem der.",
  "privacy.service_providers.analytics": "Vi kan benytte tredjeparts tjenesteudbydere som Google Analytics til at overvåge og analysere brugen af vores Tjeneste.",
  "privacy.service_providers.advertising": "Vi kan benytte tredjeparts tjenesteudbydere til at vise dig annoncer for at hjælpe med at understøtte og vedligeholde vores Tjeneste",
  "privacy.service_providers.behavioral_remarketing": "Google AdWords remarketing‑tjeneste leveres af Google Inc. Du kan fravælge Google Analytics for display‑reklamer og tilpasse Google Display Network‑annoncer ved at besøge siden for Google Ads‑indstillinger:",
  "privacy.service_providers.links": "Vores Tjeneste kan indeholde links til andre sider, der ikke drives af os. Gennemgå privatlivspolitikkerne for disse sider.",
  "privacy.noControl": "Vi har ingen kontrol over og påtager os intet ansvar for indhold, privatlivspolitikker eller praksis på tredjeparts sider eller tjenester.",
  "privacy.child": "Børns privatliv",
  "privacy.service_providers.children": "Vores Tjeneste henvender sig ikke til personer under 18 år (“Børn”). Vi indsamler ikke bevidst personligt identificerbare oplysninger fra personer under 18 år. Hvis du er forælder eller værge og er klar over, at dit barn har givet os personlige data, bedes du kontakte os. Hvis vi bliver klar over, at vi har indsamlet personlige data fra børn uden bekræftelse af forældres samtykke, træffer vi foranstaltninger for at fjerne disse oplysninger fra vores servere.",
  "privacy.changes": "Ændringer i denne privatlivspolitik",
  "privacy.service_providers.changes": "Vi kan opdatere vores privatlivspolitik fra tid til anden. Ændringer vil blive offentliggjort på denne side og/eller meddelt via e‑mail.",
  "privacy.letKnow": "Vi vil give dig besked via e‑mail og/eller en fremtrædende meddelelse på vores Tjeneste, inden ændringen træder i kraft, og opdatere “ikrafttrædelsesdatoen” øverst i denne privatlivspolitik",
  "privacy.advises": "Du anbefales at gennemgå denne privatlivspolitik regelmæssigt for eventuelle ændringer. Ændringer i denne privatlivspolitik træder i kraft, når de er offentliggjort på denne side.",
  "privacy.service_providers.contact": "Hvis du har spørgsmål om denne privatlivspolitik, kontakt os venligst via e‑mail.",

  "terms_title": "Brugsbetingelser",
  "terms_intro_welcome": "Velkommen til Aivontrixen. Disse Brugsbetingelser (\"Betingelser\") regulerer dit engagement med vores platform placeret på Aivontrixen (\"Tjenesten\"), som administreres af Aivontrixen.",
  "terms_intro_generator": "Vores Brugsbetingelser er udviklet ved hjælp af Terms of Use Generator.",
  "terms_intro_acceptance_1": "Ved at besøge eller bruge vores Tjeneste accepterer du at overholde disse Betingelser. Hvis du er uenig i nogen del af disse betingelser, må du ikke benytte Tjenesten.",
  "terms_intro_changes": "Vær opmærksom på, at vi periodisk kan ændre disse Betingelser, og ændringer træder i kraft umiddelbart efter offentliggørelse. Din fortsatte brug af platformen udgør accept af eventuelle reviderede eller opdaterede betingelser.",
  "terms_intro_rejection": "Hvis du afviser nogen af disse Betingelser, bedes du undlade at klikke på \"ACCEPTER\" og stoppe brugen af Hjemmesiden.",
  "terms_intro_website_def": "Hjemmeside henviser til Aivontrixen, tilgængelig fra Aivontrixen",
  "section_1_title": "1. Brug af Hjemmesiden og Tjenesterne",
  "section_1_access": "Underlagt de heri angivne vilkår og betingelser må du få adgang til og bruge Hjemmesiden med det formål at bruge Tjenesterne på et ikke-eksklusivt grundlag.",
  "section_1_modifications": "Du anerkender, at Selskabet, efter eget skøn og til enhver tid, kan ændre, opdatere eller på anden måde ændre Hjemmesiden eller Tjenesterne, herunder ophøre med at levere dele af eller hele Hjemmesiden og/eller Tjenesterne eller ændre eller slette indhold, der er tilgængeligt via Hjemmesiden eller Tjenesterne, uden forudgående varsel.",
  "section_1_void": "Brug af Hjemmesiden og Tjenesterne er ugyldig, hvor det er forbudt.",
  "section_1_warranties_intro": "Ved at bruge Hjemmesiden og Tjenesterne erklærer og garanterer du, at:",
  "section_1_warranties_a": "alle oplysninger, du indsender (hvis relevant), er sandfærdige og nøjagtige;",
  "section_1_warranties_b": "du vil opretholde nøjagtigheden af sådanne oplysninger;",
  "section_1_warranties_c": "du mindst har opnået myndighedsalderen i din jurisdiktion; og",
  "section_1_warranties_d": "din brug af Hjemmesiden eller Tjenesterne ikke overtræder eller fremmer overtrædelse af nogen gældende lov eller regulering eller nogen juridisk eller kontraktmæssig forpligtelse, du måtte have over for en tredjepart, og du har og vil til enhver tid overholde alle gældende love, regler og bestemmelser i forbindelse med din brug af Tjenesterne og Hjemmesiden, eventuelle tjenester arrangeret gennem Tjenesterne og Hjemmesiden, herunder uden begrænsning sådanne tjenester, der på nogen måde er forbundet med Produkterne eller Tredjeparter, som disse udtryk er defineret heri.",
  "section_1_undertakings_def": "Underafsnit (a)-(d) skal samlet benævnes \"Brugernes Forpligtelser og Garantier\".",
  "section_1_verification": "Ved at bruge Tjenesterne eller Hjemmesiden forstår og accepterer du, at Selskabet efter eget skøn, men ikke er forpligtet til, at verificere, at alle eller enhver af Brugernes Forpligtelser og Garantier er opfyldt af enhver Bruger, og du accepterer endvidere, at Selskabet ikke er ansvarlig for at sikre, at Brugernes Forpligtelser og Garantier er opfyldt, eller for enhver manglende suspension, opsigelse eller forebyggelse af brugen af Tjenesterne eller Hjemmesiden af Brugere, der ikke opfylder Brugernes Forpligtelser og Garantier.",
  "section_1_responsibility": "Du forstår, at du alene er ansvarlig for at foretage dine egne evalueringer, beslutninger og vurderinger af, om du vil engagere dig med Tredjeparter eller på anden måde interagere med Tredjeparter på nogen måde.",
  "section_1_reporting": "Hvis du bliver opmærksom på en overtrædelse af Brugernes Forpligtelser og Garantier, opfordres du til at rapportere det til Selskabet.",
  "section_1_right_to_refuse": "Selskabet forbeholder sig retten til ikke at levere dig nogen Tjenester med eller uden varsel efter eget skøn, uanset om det bliver opmærksom på en overtrædelse af Brugernes Forpligtelser og Garantier (enten gennem rapporter, der er indsendt af andre Brugere eller på anden måde) af dig eller enhver anden Bruger, eller af enhver anden årsag.",
  "section_1_disclaimer_main": "Uden at fravige det ovenstående fraskriver Selskabet sig udtrykkeligt, og du frigiver udtrykkeligt Selskabet fra, ethvert og alt ansvar overhovedet for enhver kontrovers, krav, sager, skader, tab, mén og/eller erstatning, der opstår som følge af og/eller på nogen måde er relateret til:",
  "section_1_disclaimer_i": "enhver unøjagtighed, utimelighed eller ufuldstændighed af en Brugers eller Tredjeparts erklæringer; og",
  "section_1_disclaimer_ii": "fejlagtige udsagn og/eller fejlrepræsentationer, der er fremsat, enten i forbindelse med eller af Tredjeparter eller andre Brugere, Produkter eller på anden måde.",
  "section_1_platform_only": "Ved at bruge Hjemmesiden og Tjenesterne forstår og accepterer du, at Tjenesterne blot tilbyder en platform, der er beregnet til at hjælpe Brugere med at nå, købe og/eller bruge forskellige produkter og tjenester leveret af tredjepartsleverandører og/eller tjenesteudbydere, gennem annoncer eller kampagner, som vi kører (henholdsvis \"Produkterne\" og \"Tredjeparterne\").",
  "section_1_company_a": "hverken ansætter, anbefaler eller godkender Tredjeparter eller Produkter, alt efter relevans, eller nogen relateret part heraf, og har ingen kontrol over handlinger eller undladelser fra Tredjeparter, deres forretning, deres produkter eller tjenester;",
  "section_1_company_b": "giver ingen erklæringer eller garantier om Tredjeparter og Produkter, herunder deres kvalitet, prissætning, kompatibilitet, tilgængelighed eller andre funktioner, eller om dine interaktioner eller handler med Tredjeparter;",
  "section_1_company_c": "giver ingen erklæringer eller garantier om de ophavsretlige rettigheder eller andre rettigheder eller funktioner eller reguleringsmæssige aspekter relateret til Produkterne, herunder enhver nødvendig godkendelse, tilladelser eller licenser til upload, deling eller på anden måde at stille til rådighed, og for brug, salg og køb af sådanne Produkter; og",
  "section_1_company_d": "er ikke ansvarlig for udførelsen eller adfærden af nogen Bruger eller andre tredjeparter, der på nogen måde bruger eller har brugt Tjenesterne, og/eller på eller uden for Hjemmesiden.",
  "section_1_no_screening": "Selskabet er ikke forpligtet til at screene eller på anden måde at verificere oplysninger om Tredjeparter og/eller Brugere, Produkterne eller andre funktioner relateret til Hjemmesiden eller Tjenesterne, og derfor skal du udvise forsigtighed og udføre dine egne undersøgelser og checks, før du engagerer dig med nogen via Tjenesterne eller Hjemmesiden eller på anden måde interagerer med nogen.",
  "section_1_full_disclaimer": "Selskabet fraskriver sig udtrykkeligt, og du frigiver udtrykkeligt Selskabet fra, ethvert og alt ansvar overhovedet for enhver kontrovers, krav, sager, skader, tab, mén og/eller erstatning, der opstår som følge af og/eller på nogen måde er relateret til Tredjeparter, Produkter, Tjenester og Hjemmesiden eller dine interaktioner eller handler med Tredjeparter, herunder uden begrænsning handlinger og/eller undladelser fra Tredjeparter, der på nogen måde bruger eller er forbundet med Tjenesterne eller Hjemmesiden.",
  "section_1_risk": "Ved at bruge Tjenesterne eller Hjemmesiden anerkender du, at du alene er ansvarlig for sådan brug og de forbindelser, interaktioner, køb eller enhver anden handling, du foretager, og at al brug af Tjenesterne eller Hjemmesiden sker på din egen risiko.",
  "section_1_no_sale": "For at undgå enhver tvivl sælger, licenserer eller stiller Selskabet ikke på anden måde Produkter eller tjenester (ud over Tjenesterne) til rådighed for dig og har intet ansvar for Produkter eller tjenester, som du har købt fra Tredjeparter, herunder uden begrænsninger med hensyn til support og vedligeholdelse, misligholdelse, fejl, mangler, skader eller omkostninger af enhver art.",
  "section_2_title": "2. Begrænsninger",
  "section_2_intro": "Uden at fravige bestemmelserne i Afsnit 1 heri, må du ikke, og du må ikke tillade nogen tredjepart, at:",
  "section_2_a": "foretage reverse engineering eller forsøge at finde den underliggende kode til Hjemmesiden eller Tjenesterne;",
  "section_2_b": "bruge Hjemmesiden eller Tjenesterne i strid med gældende lov eller regulering, herunder men ikke begrænset til at poste, offentliggøre, dele eller på anden måde overføre ulovligt eller stødende materiale;",
  "section_2_c": "kopiere, ændre eller skabe afledte værker af Hjemmesiden, Tjenesterne eller indholdet af Hjemmesiden eller Tjenesterne;",
  "section_2_d": "forsøge at deaktivere eller omgå enhver sikkerheds- eller adgangskontrolmekanisme på Hjemmesiden eller Tjenesterne;",
  "section_2_e": "designe eller hjælpe med at designe snydekoder, exploits, automatiseringssoftware, bots, hacks, mods eller enhver anden uautoriseret tredjepartssoftware til at ændre eller forstyrre Hjemmesiden eller Tjenesterne;",
  "section_2_f": "bruge Hjemmesiden eller Tjenesterne eller engagere sig med andre Brugere til ethvert formål, der er i strid med gældende lov eller regulering;",
  "section_2_g": "forsøge at opnå uautoriseret adgang til Hjemmesiden eller Tjenesterne, andre Brugerkonti, som defineret nedenfor, eller andre enheder, computersystemer, telefonsystemer eller netværk, der er forbundet til Hjemmesiden eller Tjenesterne; og",
  "section_2_h": "indsamle eller på anden måde indhente oplysninger om Brugere uden deres samtykke.",
  "section_2_content_warranties": "Hvis du poster, offentliggør, deler eller på anden måde overfører indhold via Hjemmesiden og/eller ved brug af Tjenesterne, erklærer og garanterer du, at sådant indhold giver et nøjagtigt og komplet billede af produkter eller tjenester, der er beskrevet deri, overholder disse Betingelser heri, og ikke:",
  "section_2_content_a": "krænker intellektuelle ejendomsrettigheder, moralske rettigheder eller offentlighedsrettigheder for nogen tredjepart;",
  "section_2_content_b": "indeholder injurierende, ærekrænkende, obskønt, seksuelt suggestive eller på anden måde stødende indhold (herunder materiale, der fremmer eller glorificerer had, vold eller bigotteri);",
  "section_2_content_c": "indeholder orme, vira eller på anden måde ondsindet software;",
  "section_2_content_d": "overtræder gældende lov eller regulering, herunder enhver lov eller regulering vedrørende reklame eller markedsføring; og",
  "section_2_content_e": "foretager enhver handling, der pålægger vores infrastruktur en urimelig eller uforholdsmæssig stor belastning.",
  "section_2_license_grant": "Ved at poste, uploade, offentliggøre, dele eller på anden måde overføre indhold ved brug af Hjemmesiden eller Tjenesterne, giver du hermed uigenkaldeligt Selskabet og enhver af dets tilknyttede selskaber og/eller underlicenser en verdensomspændende, ikke-eksklusiv, varig, royaltyfri licens til at offentliggøre, dele, vise og på anden måde overføre sådant indhold i enhver rimelig form, som skal være efter Selskabets eget skøn.",
  "section_2_removal_right": "Selskabet forbeholder sig retten til at fjerne, suspendere adgangen til eller permanent slette indhold i overensstemmelse med dets eget skøn uden forudgående varsel, herunder uden begrænsning indhold, der overtræder de ovenfor angivne garantier eller Selskabets forretningsinteresser, og du har ingen ret eller krav med hensyn til sådanne beslutninger og handlinger.",
  "section_2_no_liability_content": "Selskabet er ikke, og skal ikke være, ansvarlig for indhold, der leveres, postes, uploades, deles eller på anden måde stilles til rådighed af Brugere, eller for produkter eller tjenester relateret til sådant indhold, der leveres, postes, uploades, deles eller på anden måde stilles til rådighed af Brugere. Hver Bruger, der bruger Hjemmesiden eller Tjenesterne, erklærer hermed at påtage sig det fulde ansvar i den henseende, og Selskabet bærer intet ansvar med hensyn til det ovenstående.",
  "section_3_title": "3. Salgsfremmende Materiale og Nyhedsbreve",
  "section_3_consent": "Ud over bestemmelserne i Afsnit 3 ovenfor giver Brugeren sit udtrykkelige samtykke til, at Selskabet kan levere salgsfremmende materiale og nyhedsbreve til Brugeren (”Salgsfremmende Materiale og Nyhedsbreve”) på enhver tilgængelig måde, herunder via e-mail, tekst- og SMS-beskeder, fax, post, automatiserede opkaldstjenester eller enhver anden måde, alt i overensstemmelse med Selskabets eget skøn, som skal være fra tid til anden, og til at modtage sådant Salgsfremmende Materiale og Nyhedsbreve.",
  "section_3_third_party_ads": "Brugeren anerkender endvidere, at det Salgsfremmende Materiale og Nyhedsbreve kan omfatte reklamer fra tredjeparter, og han giver udtrykkeligt samtykke til modtagelse af sådanne reklamer som en del af det Salgsfremmende Materiale og Nyhedsbreve.",
  "section_3_unsubscribe": "Brugeren kan til enhver tid kontakte Selskabet ved at sende en anmodning via e-mail, hvori Selskabet meddeles hans afvisning af fortsat at modtage Salgsfremmende Materiale og Nyhedsbreve.",
  "section_4_title": "4. Intellektuel Ejendom",
  "section_4_ownership": "Selskabet er ejeren af alle verdensomspændende rettigheder, titler og interesser i: (a) Hjemmesiden og Tjenesterne, forbedringer, afledte værker, fejlrettelser eller forbedringer af Hjemmesiden og Tjenesterne; og (b) handelsnavne, varemærker og logoer tilhørende Selskabet, og skal til enhver tid udelukkende tilhøre Selskabet.",
  "section_4_license_meaning": "Alle henvisninger i disse Betingelser eller enhver anden kommunikation til salg, videresalg eller køb af det ovenstående betyder kun retten til at bruge Hjemmesiden og Tjenesterne i henhold til disse Betingelser.",
  "section_4_user_liability": "Brugere bærer det eneste ansvar for alt indhold, herunder intellektuelle ejendomsrettigheder dertil, leveret, delt eller på anden måde stillet til rådighed af Brugerne ved brug af Hjemmesiden og/eller Tjenesterne, og Selskabet giver ingen erklæring med hensyn til sådant indhold. Selskabet er ikke ansvarlig for tab eller skader, der er opstået som følge af sådant indhold, og Brugere accepterer at holde Selskabet skadesløs for enhver skade eller tab, der opstår som følge af det ovenstående.",
  "section_5_title": "5. Privatliv",
  "section_5_no_save": "Du forpligter dig til ikke at gemme, indsamle eller på anden måde opbevare i din besiddelse og bruge indhold leveret af Tjenesterne og Hjemmesiden uden forudgående skriftligt samtykke fra Selskabet.",
  "section_5_company_rights": "Du anerkender endvidere, at Selskabet forbeholder sig retten til, efter eget skøn, at gemme, indsamle eller på anden måde opbevare i sin besiddelse og bruge ethvert indhold og offentlig information, herunder information, der personligt kan identificere dig eller enhver anden Bruger eller Tredjepart eller beskrive dine personlige interesser.",
  "section_5_privacy_policy": "Selskabet forbeholder sig retten til at foretage enhver og al tilladt brug under gældende lov af sådant indhold og offentlig information som angivet i Selskabets Privatlivspolitik.",
  "section_5_no_verification": "Uden at fravige bestemmelserne i Afsnit 1 ovenfor, gennemgår, tester, bekræfter, godkender eller verificerer Selskabet ikke på anden måde sådant indhold eller offentlig information.",
  "section_5_user_responsibility": "Hver Bruger, der poster, uploader, deler eller på anden måde stiller sådant indhold eller offentlig information til rådighed, bærer det eneste ansvar for indholdet eller den offentlige information, herunder enhver og al tredjepartsinformation og nødvendige samtykker.",
  "section_5_indemnification": "Selskabet er ikke ansvarlig for tab eller skade, der opstår som følge af manglende overholdelse af det ovenstående, og du accepterer at holde Selskabet skadesløs for enhver skade eller tab, der opstår som følge af det ovenstående.",
  "section_5_not_storage": "UANSET DET OVENSTÅENDE FORSTÅR OG ANERKENDER DU, AT SELSKABET IKKE ER EN INDHOLDSOPBEVARINGSTJENESTE. SELSKABET HAR INTET ANSVAR FOR MISTET ELLER SLETTET INDHOLD ELLER OFFENTLIG INFORMATION.",
  "section_5_public_warning": "DU SKAL VÆRE OPMÆRKSOM PÅ, AT ETHVERT INDHOLD, DER POSTES, UPLOADES, DELES ELLER PÅ ANDEN MÅDE STILLES TIL RÅDIGHED, KAN BLIVE LÆST, INDSAMLET OG BRUGT AF ANDRE BRUGERE, OG KUNNE BRUGES TIL AT SENDE UØNSKET INDHOLD.",
  "section_6_title": "6. Links",
  "section_6_description": "Hjemmesiden eller Tjenesterne kan indeholde links eller andet indhold relateret til hjemmesider, annoncører, udgivere eller Produkter, der tilbydes af tredjeparter. Selskabet har ingen kontrol og giver ingen erklæring med hensyn til det samme eller information, der leveres eller overføres via det samme, eller på anden måde leveres af en sådan tredjepart.",
  "section_6_risk": "DU FORSTÅR OG ACCEPTERER, AT BRUG AF SÅDANNE LINKS ELLER ANDET INDHOLD ER PÅ DIN EGEN RISIKO, AT SÅDANNE LINKS ELLER ANDET INDHOLD ER REGULERET AF SÅDANNE TREDJEPARTERS BRUGSBETINGELSER OG FORTROLIGHEDSPOLITIKKER, OG AT SELSKABET IKKE ER ANSVARLIG FOR FORTROLIGHEDSPRAKSIS ELLER FORRETNINGSPRAKSIS ELLER ANDRE POLITIKKER FOR SÅDANNE TREDJEPARTER.",
  "section_6_review_advice": "Du bør omhyggeligt gennemgå de gældende vilkår og politikker, der gælder for enhver sådan Tredjepart.",
  "section_6_full_disclaimer": "SELSKABET ER IKKE ANSVARLIG ELLER ERSTATNINGSANSVARLIG PÅ NOGEN MÅDE FOR SÅDAN TREDJEPART, ELLER FOR TAB ELLER SKADE AF NOGEN ART, DER OPSTÅR SOM FØLGE HERAF, OG SELSKABET FRASKRIVER SIG UDTRYKKELIGT, OG DU FRIGIVER UDTRYKKELIGT SELSKABET FRA, ETHVERT OG ALT ANSVAR OVERHOVEDET FOR ENHVER KONTROVERS, KRAV, SAGER, SKADER, TAB, MÉN OG/ELLER ERSTATNING, DER OPSTÅR SOM FØLGE AF OG/ELLER PÅ NOGEN MÅDE ER RELATERET TIL SÅDANNE TREDJEPARTER, HERUNDER UDEN BEGRÆNSNING VEDRØRENDE TILGÆNGELIGHED, BRUGSBETINGELSER, FORTROLIGHED, INFORMATION, INDHOLD, MATERIALER, REKLAMER, GEBYRER, PRODUKTER OG/ELLER TJENESTER.",
  "section_7_title": "7. Forbudt Brug",
  "section_7_commercial": "Hjemmesiden og Tjenesterne må ikke bruges i forbindelse med kommercielle bestræbelser (medmindre det er tilladt af Selskabet i forbindelse med at forbinde Brugere til Tredjeparter) uden udtrykkelig skriftligt samtykke fra Selskabet.",
  "section_7_recruitment": "Hjemmesiden og Tjenesterne må ikke bruges af nogen person eller organisation til at rekruttere til en anden hjemmeside, anmode om, annoncere eller kontakte Brugere i nogen form med henblik på ansættelse, kontrahering eller ethvert andet formål for en virksomhed, der ikke er tilknyttet Selskabet, uden udtrykkelig skriftlig tilladelse fra Selskabet.",
  "section_7_user_contact": "Du accepterer ikke at bruge Tjenesterne og Hjemmesiden til at kontakte, annoncere, anmode om eller sælge til andre Brugere uden deres udtrykkelige samtykke, medmindre det er tilladt i henhold til disse Betingelser.",
  "section_8_title": "8. Support",
  "section_8_text": "Brugere kan kontakte Selskabet vedrørende support til Hjemmesiden og Tjenesterne ved at sende en e-mail",
  "section_9_title": "9. Ansvarsfraskrivelser",
  "section_9_security": "Selskabet gør en rimelig indsats for at sikre, at dets teknologi holder Hjemmesiden og Tjenesterne sikre. Dog er ingen teknologi 100% sikker. Derfor, mens vi stræber efter at bruge kommercielt acceptable midler til at beskytte dine personlige oplysninger, kan vi ikke garantere dens absolutte sikkerhed.",
  "section_9_as_is": "Bortset fra hvad der udtrykkeligt er angivet heri, sker din brug af Hjemmesiden og Tjenesterne efter dit eget skøn og på din risiko. Hjemmesiden og Tjenesterne leveres på et \"SOM DE ER\" og \"SOM TILGÆNGELIGE\" grundlag uden garantier af nogen art.",
  "section_9_no_warranties": "Selskabet fraskriver sig udtrykkeligt alle implicitte eller lovbestemte garantier af enhver art vedrørende Hjemmesiden og Tjenesterne, herunder uden begrænsning garantierne for ejendomsret, salgbarhed, egnethed til et bestemt formål, ikke-krænkelse af ophavsrettigheder, handelsforløb eller udførelsesforløb.",
  "section_9_no_advice": "Selskabet giver ingen rådgivning vedrørende risikoen eller egnetheden af handel, transaktion eller engagement. Selskabet påtager sig intet ansvar for transaktioner eller engagementer, du foretager, og du anerkender, at du alene er ansvarlig for vurderingen af dine transaktioner og engagementer.",
  "section_9_no_liability_advice": "Du må ikke holde Selskabet, dets ledere, medarbejdere eller tilknyttede selskaber ansvarlige for transaktions- eller engagementvalg foretaget af dig.",
  "section_9_no_created_warranty": "Ingen rådgivning eller information, hverken mundtlig eller skriftlig, opnået af dig fra Selskabet eller dets ledere, medarbejdere eller tilknyttede selskaber, skal skabe en garanti, der ikke udtrykkeligt er angivet i disse Betingelser. Hvis du vælger at stole på sådan information, gør du det udelukkende på din egen risiko.",
  "section_9_jurisdiction_note": "Nogle stater eller jurisdiktioner tillader ikke udelukkelse af visse garantier. Derfor gælder nogle af ovenstående udelukkelser muligvis ikke for dig.",
  "section_10_title": "10. Ansvarsbegrænsning",
  "section_10_no_guarantee": "Selskabet garanterer ikke værdien, kvaliteten, kompatibiliteten eller nogen anden funktion af Tredjeparter, Produkter eller anden information, der leveres, forbruges eller på anden måde stilles til rådighed (i det følgende i dette Afsnit: \"Funktionerne\"). Enhver Funktion er under det eneste ansvar for den gældende Tredjepart eller Bruger, der bruger den, alt efter relevans, eller bruger Tjenesterne eller Hjemmesiden.",
  "section_10_monitoring": "Selskabet påtager sig ikke at overvåge sådan overholdelse og kan handle, hvor manglende overholdelse opdages, som skal besluttes i overensstemmelse med dets eget skøn, som beskrevet i disse Betingelser.",
  "section_10_exposure": "Du forstår og accepterer, at du kan blive udsat for indhold eller anden information, der er unøjagtig, anstødelig, upassende for børn eller på anden måde uegnet for dig.",
  "section_10_technical": "Selskabet er ikke ansvarlig for problemer eller teknisk funktionsfejl i telefonnetværk eller linjer, computer online-systemer, servere eller udbydere, computerudstyr, software, manglende e-mail på grund af tekniske problemer eller trafikbelastning på Internettet eller på Hjemmesiden eller Tjenesterne eller en kombination deraf, herunder skade eller beskadigelse af Brugere eller enhver persons computer, mobiltelefon eller anden enhed relateret til eller som følge af deltagelse eller download af materialer i forbindelse med Hjemmesiden eller Tjenesterne.",
  "section_10_conduct": "Under ingen omstændigheder skal Selskabet være ansvarlig for tredjeparters adfærd, herunder Brugere, hvad enten de er online eller offline, og operatører af eksterne websteder.",
  "section_10_no_indirect": "Under ingen omstændigheder skal Selskabet eller nogen af dets ledere, direktører, medarbejdere eller agenter være ansvarlige over for dig for indirekte, tilfældige, specielle, straffende eller følgeskader, der opstår som følge af eller i forbindelse med din brug af Hjemmesiden eller Tjenesterne, uanset om skaderne kan forudses, og uanset om Selskabet er blevet informeret om muligheden for sådanne skader.",
  "section_10_full_extent": "Den foregående ansvarsbegrænsning skal gælde i videst muligt omfang tilladt i henhold til loven i den gældende jurisdiktion.",
  "section_11_title": "11. Skadesløsholdelse",
  "section_11_text": "Du vil forsvare, skadesløsholde og holde Selskabet skadesløst fra og imod alle sager, processer, påstande, skader, omkostninger, forpligtelser eller udgifter (herunder retsomkostninger og rimelige advokatsalærer), som Selskabet måtte lide eller pådrage sig i forbindelse med ethvert faktisk krav, påkrav, handling eller anden proces fra en tredjepart, der opstår som følge af eller relaterer sig til enhver overtrædelse af disse Betingelser af dig eller enhver brug af Hjemmesiden eller Tjenesterne af dig, der ikke er i overensstemmelse med gældende lov.",
  "section_12_title": "12. Diverse",
  "section_12_governing_law": "Disse Betingelser er underlagt lovgivningen i England, eksklusiv dens lovvalgsregler, og uden hensyntagen til FN's konvention om internationale køb. Din adfærd kan også være underlagt andre lokale, statslige og nationale love.",
  "section_12_jurisdiction": "Enhver tvist, der opstår under disse Betingelser eller vedrører Hjemmesiden eller Tjenesten, skal endeligt afgøres af de kompetente domstole i England.",
  "section_12_no_class_action": "Du må ikke fremsætte gruppesøgsmål mod Selskabet, og ved at bruge Hjemmesiden eller Tjenesterne accepterer du at give afkald på dine rettigheder til at fremsætte sådanne gruppesøgsmålskrav.",
  "section_12_limitation_period": "Ethvert søgsmålsgrundlag mod Selskabet skal anlægges inden for et (1) år fra den dato, hvor søgsmålsgrundlaget opstod.",
  "section_12_severability": "I tilfælde af at enhver bestemmelse i disse Betingelser anses for at være uhåndhævelig, skal en sådan bestemmelse erstattes af en håndhævelig bestemmelse, der ligger tættest på effekten af den oprindelige bestemmelse, og de resterende vilkår i disse Betingelser forbliver i fuld kraft og virkning.",
  "section_12_no_agency": "Intet i disse Betingelser skaber et agentur-, ansættelses-, joint venture- eller partnerskabsforhold mellem dig og Selskabet eller giver dig mulighed for at handle på vegne af Selskabet.",
  "section_12_entire_agreement": "Bortset fra hvad der udtrykkeligt måtte være angivet i disse Betingelser, udgør disse Betingelser hele aftalen mellem Selskabet og dig vedrørende genstanden herfor.",
  "section_12_notices": "Enhver meddelelse, som vi måtte være forpligtet til at give dig, enten i henhold til loven eller i henhold til disse Betingelser, kan leveres af Selskabet til enhver kontaktoplysning, du har angivet i dine Kontooplysninger eller andet, enten direkte eller indirekte, herunder via e-mail. Du accepterer udtrykkeligt modtagelse af sådan kommunikation og meddelelser på denne måde.",
  "section_12_no_assignment": "Du må ikke overdrage nogen rettigheder heri uden vores forudgående skriftlige samtykke.",
  "section_12_no_limitation": "Intet i disse Betingelser skal fortolkes som en begrænsning af handlingerne eller retsmidlerne, der er tilgængelige for Selskabet med hensyn til forbudt aktivitet eller adfærd.",
  "section_12_no_waiver": "Manglende håndhævelse af et vilkår i disse Betingelser udgør ikke samtykke eller afkald, og Selskabet forbeholder sig retten til at håndhæve et sådant vilkår efter eget skøn. Intet afkald på et brud eller misligholdelse heri skal anses for at være et afkald på et foregående eller efterfølgende brud eller misligholdelse.",
  "section_12_viewer_responsibility": "Det er seerens eneansvar at evaluere nøjagtigheden, fuldstændigheden eller anvendeligheden af informationer, meninger, råd eller andet indhold på Siden."
}