{
  "platform.title": "Plattform Aivontrixen",
  "platform.tagline": "Beherrschen Sie die Finanzmärkte mit Zuversicht. Arbeiten Sie mit Elite-Brokern zusammen. Entdecken Sie unbegrenzte Handelsmöglichkeiten.",
  "hero.title": "Nutzen Sie die volle Kraft unserer intelligenten Handelslösungen",
  "hero.description": "Die erfahrenen Spezialisten von Aivontrixen sind darauf spezialisiert, lukrative Chancen in einem sich ständig wandelnden Finanzumfeld zu erkennen. Wir setzen uns dafür ein, Nutzer finanziell zu stärken und ihnen umfassendes Wissen über Marktdynamiken und Handelsrisiken zu vermitteln.",
  "hero.cta": "Werden Sie Teil des wachsenden Aivontrixen-Ökosystems. Mit nur wenigen Minuten täglich können Sie Ihre Handelsaktivitäten nahtlos über alle Geräte hinweg verwalten und erhalten vollständige Freiheit, jederzeit und überall zu handeln.",
  "features.title": "Innovativer Ansatz",
  "features.description": "Durch hochmoderne Computertechnologie, Live-Marktdaten und tiefgehende Analysen können Unternehmen außergewöhnliches Wachstum erzielen.",
  "features.asset.title": "Umfassende Asset-Auswahl",
  "features.asset.description": "Eine breite Palette von Handelsinstrumenten – von Energie- und Währungsmärkten bis hin zu digitalen Assets – bietet starke Diversifikationsmöglichkeiten.",
  "features.learning.title": "Hervorragende Lernmöglichkeiten",
  "features.learning.description": "Eine umfangreiche Bibliothek mit Lernmaterialien, Expertenseminaren und detaillierten Anleitungen vermittelt Tradern das notwendige Wissen für strategische Entscheidungen.",
  "features.security.title": "Fortschrittliche Sicherheitssysteme",
  "features.security.description": "Eine hochentwickelte Infrastruktur und strenge Sicherheitsprotokolle schützen Nutzerdaten und finanzielle Aktivitäten und sorgen für eine sichere Handelsumgebung.",
  "main.title": "Aivontrixen: Optimierte intelligente Transaktionen und demokratisierte Handelsmöglichkeiten.",
  "main.description": "Bei Aivontrixen vertreten wir die Ansicht, dass Handelschancen für jeden zugänglich sein sollten – unabhängig vom Standort. Der Einstieg in Ihre Investmentreise erfordert keine finanzielle Ausbildung oder komplexe Methoden. Unsere intuitive Plattform macht Trading klar und zugänglich für alle.",
  "main.global.title": "Unsere umfassende Plattform eröffnet globale Handelsmöglichkeiten mit einer beeindruckenden Auswahl internationaler Instrumente. Ob Edelmetalle wie Gold und Silber, Energie- oder Agrarrohstoffe, Aktien oder digitale Währungen – unser Marktplatz unterstützt Ihre Anlageziele. Dank unserer modernen Handelsinfrastruktur wird das Verfolgen von Positionen und Ausführen von Trades mühelos.",
  "main.cta": "Jetzt beitreten",
  "performance.title": "Höhere Performance durch Präzision, Intelligenz und Sicherheit",
  "performance.subtitle": "Erweitern Sie Ihre Handelsoptionen: Revolutionäre Technologie für intelligente und geschützte Investitionen.",
  "performance.description": "Aivontrixen bietet eine transformative Lösung mit einem vollständigen Funktionsumfang, der neue Standards für algorithmischen und diskretionären Handel setzt. Jede Funktion ist darauf ausgelegt, sowohl Einsteigern als auch erfahrenen Tradern eine optimierte Erfahrung zu bieten. Mit fortschrittlicher Automatisierung, starkem Datenschutz und zuverlässigen Marktsignalen ist Aivontrixen Ihr professioneller Partner in komplexen Finanzlandschaften.",
  "trading.title": "Elites Handelssystem",
  "trading.description": "Aivontrixen bietet eine Premium-Handelslösung, die sowohl manuellen als auch automatisierten Handel unterstützt. Die benutzerfreundliche Oberfläche macht Trading für jeden zugänglich. Das fortschrittliche Automatisierungssystem ermöglicht personalisierte Handelsstrategien, die eigenständig ausgeführt werden – jederzeit unter voller Kontrolle des Nutzers.",
  "protection.title": "Überlegener Schutz",
  "protection.description": "Erfolgreiches Trading basiert auf dem Schutz Ihrer Investitionen. Deshalb setzt Aivontrixen zusätzliche Sicherheitsmaßnahmen ein, um eingezahlte und erwirtschaftete Mittel sowie Nutzerdaten zuverlässig zu schützen. Die Plattform erfüllt moderne Sicherheitsstandards, führt strenge Brokerprüfungen durch und gewährleistet vollständige Datenvertraulichkeit.",
  "intelligence.title": "Intelligenz & Analyse",
  "intelligence.description": "Aivontrixen integriert hochentwickelte Algorithmen, um präzise Marktanalysen bereitzustellen. Das System verarbeitet Live-Handelssignale, um Ihre Chancen auf profitable Trades zu maximieren. Nutzer erhalten sofortige, präzise und zuverlässige Markteinschätzungen zur Optimierung ihrer Handelsleistung.",
  "start.title": "Starten Sie Ihre Erfolgsgeschichte noch heute mit Aivontrixen!",
  "start.description": "Aivontrixen bietet ein außergewöhnliches Handelsökosystem, in dem Mitglieder von einer intelligenten und fortschrittlichen Infrastruktur profitieren. Trader entdecken zahlreiche Chancen und erzielen bemerkenswerte Verbesserungen ihrer finanziellen Ergebnisse.",
  "start.cta": "Treten Sie noch heute dem exklusiven Aivontrixen-Netzwerk bei. Mit nur wenigen Minuten täglich können Sie beeindruckende Erfolge erzielen. Registrieren Sie sich in wenigen Schritten und erhalten Sie sofortigen Zugang.",
  "start.join.cta": "Aivontrixen beitreten",
  "security.title": "Aivontrixen: Meisterung der Finanzmärkte durch modernste Technologie und kompromisslose Sicherheit.",
  "security.explore.cta": "Mehr erfahren",
  "security.enterprise.title": "Sicherheit und Datenschutz auf Unternehmensniveau",
  "security.enterprise.description": "Aivontrixen erfüllt höchste Standards in Daten- und Investitionsschutz. Die Plattform nutzt modernste Verschlüsselung, strenge Brokerauthentifizierung und vollständige regulatorische Konformität.",
  "automation.title": "Intelligente automatisierte Handelssysteme",
  "automation.description": "Aivontrixen bietet fortschrittliche Automatisierung für Einsteiger und Profis. Die algorithmischen Werkzeuge ermöglichen die Einrichtung personalisierter Handelsparameter, die automatisch ausgeführt werden – ohne ständige Überwachung.",
  "infrastructure.title": "Bewährte Handelsinfrastruktur",
  "infrastructure.description": "Aivontrixen zählt zu den führenden Handelsplattformen und bietet eine beeindruckende Genauigkeit von 85 %. Dank Zuverlässigkeit, intuitiver Bedienung und professioneller Ausführung genießt die Plattform weltweit Vertrauen.",
  "execution.title": "Überlegene Marktausführung",
  "execution.description": "Aivontrixen revolutioniert den Handel mit präzisionsorientierter Technologie. Die Plattform ist bekannt für Genauigkeit und professionelle Benutzerführung – ideal für Trader, die höchste Ansprüche an ihre Ausführung stellen.",
  "elevate.title": "Erhöhen Sie Ihren Trading-Erfolg mit Aivontrixen – Ihr Zugang zur Marktexzellenz!",
  "elevate.description": "Bereit, Ihr Trading zu transformieren? Ob Einsteiger oder Profi – Aivontrixen bietet Ihnen fortschrittliche Tools und Einblicke, um in dynamischen Märkten zu bestehen. Mit einem Konto erhalten Sie Zugang zu Premium-Chancen und strategischen Vorteilen.",
  "growth.title": "Kontinuierliches Wachstum und Exzellenz",
  "growth.description": "Mitgliedschaft in unserer exklusiven Community eröffnet Zugang zu Lernressourcen, Mentoring-Programmen und Einblicken führender Trader, die bewährte Strategien für nachhaltigen Erfolg teilen.",
  "network.title": "Professionelles Netzwerk & Support",
  "network.description": "Die Aivontrixen-Community vereint ambitionierte Trader, die sich gegenseitig unterstützen und eine Umgebung schaffen, in der Erfolg sowohl individuell als auch gemeinschaftlich wächst.",
  "journey.cta": "Reise beginnen",
  "capabilities.title": "Kernfunktionen der Aivontrixen-Handelsplattform",
  "capabilities.technology": "Plattformtechnologie",
  "capabilities.technology.value": "Fortschrittliche KI-gesteuerte Handelsengine",
  "capabilities.funding": "Finanzierungsmethoden",
  "capabilities.funding.value": "Kreditkarten, Banküberweisungen, PayPal",
  "capabilities.access": "Plattformzugang",
  "capabilities.access.value": "Mehrgeräte-Kompatibilität",
  "capabilities.performance": "Performance-Rate",
  "capabilities.performance.value": "85 % Genauigkeit",
  "capabilities.instruments": "Handelsinstrumente",
  "capabilities.instruments.value": "Aktien, Forex, Rohstoffe, Edelmetalle, CFDs, Kryptowährungen usw.",
  "capabilities.setup": "Account-Einrichtung",
  "capabilities.setup.value": "Schnell und effizient",
  "capabilities.support": "Kundensupport",
  "capabilities.support.value": "24/7 professionelle Unterstützung",
  "reviews.title": "Aivontrixen Bewertungen",
  "reviews.trusted": "Vertrauenswürdig",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 Bewertungen",
  "reviews.based": "Basierend auf 247 Bewertungen",
  "reviews.score": "Bewertung von 5",
  "reviews.comment": "Eine leistungsstarke, benutzerfreundliche Handelsplattform mit zuverlässiger Automatisierung und hochwertigen Lernressourcen.",
  "heroNew.title": "Lernen Sie Aivontrixen kennen und erleben Sie die neueste Aivontrixen-Version.",
  "heroNew.description": "Betreten Sie ein lebendiges Zentrum, in dem Händler auf allen Ebenen gemeinsam vorankommen. Wir widmen uns der Bereitstellung umsetzbaren Wissens, innovativer Strategien und unerschütterlicher Unterstützung für jeden Teilnehmer.",
  "heroNew.form.title": "Entdecken Sie die Plattform – Kostenlose Registrierung",
  "heroNew.form.firstName": "Vorname",
  "heroNew.form.lastName": "Nachname",
  "heroNew.form.email": "E-Mail",
  "heroNew.form.phone": "Telefon",
  "heroNew.form.submit": "JETZT REGISTRIEREN",
  "heroNew.form.disclaimer": "Durch die Registrierung und Erstellung eines Kontos bestätigen Sie, dass Sie unsere Allgemeinen Geschäftsbedingungen, Datenschutzbestimmungen und Cookie-Richtlinie gelesen und akzeptiert haben. Außerdem erkennen Sie an, dass diese Website ausschließlich als Marketingplattform betrieben wird.",
  "heroNew.form.readMore": "Mehr lesen",
  "communityNew.title": "Steigern Sie Ihre Handelsreise",
  "communityNew.intro": "Unsere engagierte Community eröffnet exklusive Möglichkeiten zur Zusammenarbeit mit erfahrenen Händlern und einflussreichen Marktführern. Sie teilen ihr tiefgehendes Fachwissen, das sie über Jahre in komplexen Finanzumgebungen erworben haben, offen.",
  "communityNew.cards.expert.title": "Expertenrat auf Abruf",
  "communityNew.cards.expert.text": "Zugriff auf erfahrene Händler und Branchenspezialisten, wann immer Sie Anleitung benötigen.",
  "communityNew.cards.environment.title": "Erfolgsorientierte Umgebung",
  "communityNew.cards.environment.text": "Strukturiert, um die Dynamik jedes Händlers auf dem Weg zum Erfolg zu stärken.",
  "communityNew.cards.toolkit.title": "Ressourcenreiches Toolkit",
  "communityNew.cards.toolkit.text": "Eine umfassende Sammlung von Bildungsressourcen und praktischen Werkzeugen.",
  "communityNew.cards.network.title": "Unterstützendes Partnernetzwerk",
  "communityNew.cards.network.text": "Eine kollaborative Community, die Wachstum und gemeinsamen Fortschritt inspiriert.",
  "communityNew.closing": "Unsere Philosophie konzentriert sich auf die Bereitstellung eines vollständig integrierten Unterstützungssystems. Wir gehen weit über grundlegende Erkenntnisse und Taktiken hinaus und kuratieren maßgeschneiderte Ressourcen für Händler auf allen Ebenen – von umfangreichen Bildungsbibliotheken mit vielfältigen Strategien bis hin zu modernsten Analysewerkzeugen.",
  "communityNew.cta": "Jetzt erkunden",
  "assetsNew.title": "Aivontrixen eröffnet grenzenlose Investitionsmöglichkeiten: Entdecken Sie ein breites Spektrum an Assets",
  "assetsNew.intro1": "Tauchen Sie ein in ein dynamisches Handelsuniversum bei Aivontrixen, wo eine große Auswahl an Assets auf Ihre Strategie wartet. Unsere Plattform unterstützt alle Anlegerprofile – von denen, die traditionelle Anlagen wie Aktien und Rohstoffe bevorzugen, bis hin zu Pionieren, die aufstrebende Instrumente wie Kryptowährungen und CFDs nutzen. Egal, ob Ihre Ziele Vermögensaufbau, Portfolioerweiterung oder fortgeschrittene Handelspläne umfassen, Aivontrixen liefert die präzisen Werkzeuge und Einblicke, die Sie benötigen, um Ihre Ziele zu erreichen. Mit modernsten Handelsalgorithmen, Echtzeitanalysen und einer robusten Unterstützungsstruktur stellen wir sicher, dass Sie alles haben, um in den heutigen sich wandelnden Märkten erfolgreich zu sein. Arbeiten Sie mit Aivontrixen zusammen und entfalten Sie jetzt Ihr volles Handelspotenzial.",
  "assetsNew.intro2": "Aivontrixen bietet stolz ein schlankes, intuitives Handelserlebnis für neue und erfahrene Teilnehmer. Unser anhaltendes Engagement für Ihren Erfolg zeigt sich in kontinuierlicher Unterstützung und umfangreichen Bildungsressourcen, die Ihre Fähigkeiten und Ihr Vertrauen stärken.",
  "assetsNew.cards.equity.title": "Aktienmärkte",
  "assetsNew.cards.equity.text": "Erweitern Sie Ihre Bestände, indem Sie Aktien in starken Unternehmen wie Apple und Amazon besitzen. Die Beteiligung an Aktien ermöglicht Ihnen, vom Wachstum dieser Marktführer zu profitieren.",
  "assetsNew.cards.etf.title": "Exchange-Traded Funds",
  "assetsNew.cards.etf.text": "ETFs werden wie einzelne Aktien gehandelt und bieten gleichzeitig eine diversifizierte Anlage über mehrere Assets. Trade 500 Intal verbindet Sie mit einem umfangreichen Katalog globaler Fonds in Europa, Asien und den USA.",
  "assetsNew.cards.futures.title": "Futures-Kontrakte",
  "assetsNew.cards.futures.text": "Futures ermöglichen Händlern, zukünftige Preisentwicklungen vorherzusagen und komplexe Absicherungs- oder Spekulationsstrategien umzusetzen, was Portfolios zusätzliche Tiefe verleiht.",
  "assetsNew.closing": "Unsere Handelsplattform bietet ein kohärentes, intuitives Erlebnis über alle Assetklassen hinweg. Mit benutzerfreundlichem Design, leistungsstarken Funktionen und einer breiten Instrumentenpalette wird die Anpassung und Verwaltung eines Portfolios, das Ihre Ziele widerspiegelt, mühelos. Entdecken Sie verschiedene Märkte und maximieren Sie noch heute Ihren Handelserfolg.",
  "differenceNew.title": "Was macht Aivontrixen besonders?",
  "differenceNew.text": "Die Teilnahme an unserem Handelssystem bietet zahlreiche Vorteile. Gewinnen Sie neue Perspektiven, praktische Anleitung und ein Umfeld, das darauf ausgerichtet ist, Ihren Fortschritt zu fördern. Vernetzen Sie sich mit erfahrenen Händlern, erweitern Sie Ihre Fähigkeiten und steigern Sie Ihre Handelsreise.",
  "differenceNew.cta": "Mitmachen",
  "contact.heading": "Kontaktieren Sie uns",
  "contact.input.name": "Ihr Name",
  "contact.input.email": "Ihre E-Mail",
  "contact.input.message": "Ihre Nachricht",
  "contact.button": "Nachricht senden",
  "contact.success": "Ihre Nachricht wurde erfolgreich gesendet!",
 
  "privacy.title": "Datenschutzerklärung",
  "privacy.intro.provider": "Provider (\"uns\", \"wir\" oder \"unser\") verwaltet die Aivontrixen-Plattform (der \"Dienst\").",
  "privacy.intro.description": "Dieses Dokument beschreibt unsere Praktiken hinsichtlich der Erhebung, Nutzung und Weitergabe personenbezogener Daten, wenn Sie unseren Service nutzen, sowie die Ihnen zur Verfügung stehenden Optionen bezüglich dieser Daten.",
  "privacy.intro.usage": "Wir, Aivontrixen, nutzen Ihre Informationen, um den Service bereitzustellen und zu verbessern. Durch die Nutzung des Services stimmen Sie der Erhebung und Nutzung von Daten zu, wie in dieser Richtlinie dargelegt. Sofern in dieser Datenschutzerklärung nicht ausdrücklich definiert, haben die hierin verwendeten Begriffe dieselbe Bedeutung wie in unseren Allgemeinen Geschäftsbedingungen, die von Aivontrixen bereitgestellt werden.",
  
  "privacy.toc.definitions": "Definitionen",
  "privacy.toc.definitions.service": "Dienst",
  "privacy.toc.definitions.personal_data": "Personenbezogene Daten",
  "privacy.toc.definitions.usage_data": "Nutzungsdaten",
  "privacy.toc.definitions.cookies": "Cookies",
  "privacy.toc.definitions.data_controller": "Datenverantwortlicher",
  "privacy.toc.definitions.data_processors": "Datenverarbeiter (oder Dienstleister)",
  "privacy.toc.definitions.data_subject": "Betroffene Person (oder Nutzer)",
  
  "privacy.toc.info_collection": "Erhebung und Verwendung von Informationen",
  "privacy.toc.info_collection.types_of_data": "Arten der gesammelten Daten",
  "privacy.toc.info_collection.personal_data": "Personenbezogene Daten",
  "privacy.toc.info_collection.usage_data": "Nutzungsdaten",
  "privacy.toc.info_collection.tracking_cookies": "Tracking-Cookies-Daten",
  "privacy.toc.info_collection.use_of_data": "Verwendung der Daten",
  "privacy.toc.info_collection.legal_basis": "Rechtsgrundlage für die Verarbeitung personenbezogener Daten gemäß Datenschutz-Grundverordnung (DSGVO)",
  "privacy.toc.info_collection.retention": "Aufbewahrung von Daten",
  
  "privacy.toc.transfer": "Datenübermittlung",
  "privacy.toc.transfer.disclosure": "Offenlegung von Daten",
  "privacy.toc.transfer.disclosure.business_transaction": "Geschäftstransaktion",
  "privacy.toc.transfer.legal_requirements": "Gesetzliche Anforderungen",
  "privacy.toc.transfer.security": "Datensicherheit",
  "privacy.toc.transfer.rights_gdpr": "Ihre Datenschutzrechte gemäß Datenschutz-Grundverordnung (DSGVO)",
  
  "privacy.toc.service_providers": "Dienstleister",
  "privacy.toc.service_providers.analytics": "Analytics",
  "privacy.toc.service_providers.advertising": "Werbung",
  "privacy.toc.service_providers.behavioral_remarketing": "Verhaltensbasiertes Remarketing",
  "privacy.toc.service_providers.links": "Links zu anderen Websites",
  "privacy.toc.service_providers.changes": "Änderungen dieser Datenschutzerklärung",
  "privacy.toc.service_providers.contact": "Kontakt",
  
  "privacy.definitions.service": "Dienst ist die von Provider betriebene Aivontrixen-Website",
  "privacy.definitions.personal_data": "Personenbezogene Daten bezeichnet Daten über eine lebende Person, die aus diesen Daten (oder aus diesen und anderen Informationen, die sich in unserem Besitz befinden oder voraussichtlich in unseren Besitz gelangen) identifiziert werden kann.",
  "privacy.definitions.usage_data": "Nutzungsdaten sind Daten, die automatisch gesammelt werden, entweder erzeugt durch die Nutzung des Dienstes oder durch die Infrastruktur des Dienstes selbst (z. B. die Dauer eines Seitenbesuchs).",
  "privacy.definitions.cookies": "Cookies sind kleine Datenstücke, die auf Ihrem Gerät (Computer oder Mobilgerät) gespeichert werden.",
  "privacy.definitions.data_controller": "Datenverantwortlicher ist die natürliche oder juristische Person, die (allein oder gemeinsam mit anderen Personen) die Zwecke und Mittel der Verarbeitung personenbezogener Daten bestimmt. Für die Zwecke dieser Datenschutzerklärung sind wir Datenverantwortlicher Ihrer personenbezogenen Daten.",
  "privacy.definitions.data_processors": "Datenverarbeiter (oder Dienstleister) ist jede natürliche oder juristische Person, die Daten im Auftrag des Datenverantwortlichen verarbeitet. Wir können die Dienste verschiedener Dienstleister in Anspruch nehmen, um Ihre Daten effektiver zu verarbeiten.",
  "privacy.definitions.data_subject": "Betroffene Person ist jede lebende Person, die unseren Dienst nutzt und deren personenbezogene Daten verarbeitet werden.",
  
  "privacy.provider.take": "Provider wird alle zumutbaren Maßnahmen ergreifen, um sicherzustellen, dass Ihre Daten sicher und gemäß dieser Datenschutzerklärung behandelt werden, und es wird keine Übermittlung Ihrer personenbezogenen Daten an eine Organisation oder ein Land stattfinden, es sei denn, es bestehen angemessene Kontrollen, einschließlich der Sicherheit Ihrer Daten und anderer persönlicher Informationen.",
  
  "privacy.info_collection.description": "Wir sammeln verschiedene Arten von Informationen zu unterschiedlichen Zwecken, um Ihnen unseren Service bereitzustellen und zu verbessern.",
  "privacy.info_collection.personal_data.description": "Während Sie unseren Service nutzen, können wir Sie um die Bereitstellung bestimmter persönlich identifizierbarer Informationen bitten, die zur Kontaktaufnahme oder Identifizierung verwendet werden können („Personenbezogene Daten“). Persönlich identifizierbare Informationen können unter anderem Folgendes umfassen:",
  "privacy.info.user1": "E‑Mail-Adresse",
  "privacy.info.user2": "Vor- und Nachname",
  "privacy.info.user3": "Telefonnummer",
  "privacy.info.user4": "Adresse, Bundesland, Provinz, PLZ/Postleitzahl, Stadt",
  "privacy.info.user5": "Cookies und Nutzungsdaten",
  
  "privacy.info_collection.personal_data.usage": "Wir können Ihre personenbezogenen Daten verwenden, um Sie mit Newslettern, Marketing‑ oder Werbematerialien und anderen Informationen zu kontaktieren, die für Sie von Interesse sein könnten. Sie können den Erhalt dieser Mitteilungen abbestellen, indem Sie dem Abmeldelink oder den Anweisungen in jeder von uns gesendeten E‑Mail folgen oder uns kontaktieren.",
  "privacy.info_collection.usage_data.description": "Wir können ebenfalls Informationen darüber sammeln, wie der Service aufgerufen und genutzt wird („Nutzungsdaten“). Diese Nutzungsdaten können Informationen wie Ihre IP‑Adresse, Browsertyp, Browserversion, die von Ihnen besuchten Seiten unseres Services, Datum und Uhrzeit Ihres Besuchs, die auf diesen Seiten verbrachte Zeit, eindeutige Gerätekennungen und weitere Diagnosedaten umfassen.",
  "privacy.info_collection.cookies.description": "Wir verwenden Cookies und ähnliche Tracking‑Technologien, um die Aktivitäten auf unserem Service zu verfolgen und bestimmte Informationen zu speichern.",
  "privacy.info.collection.cookies.description1": "Cookies sind Dateien mit einer kleinen Datenmenge, die eine anonyme eindeutige Kennung enthalten können. Cookies werden von einer Website an Ihren Browser gesendet und auf Ihrem Gerät gespeichert. Weitere Tracking‑Technologien, die verwendet werden, sind Beacons, Tags und Skripte, um Informationen zu sammeln, zu verfolgen und unseren Service zu verbessern und zu analysieren.",
  "privacy.info.collection.cookies.instruct": "Sie können Ihren Browser anweisen, alle Cookies abzulehnen oder anzuzeigen, wenn ein Cookie gesendet wird. Wenn Sie jedoch keine Cookies akzeptieren, können Sie möglicherweise nicht alle Teile unseres Services nutzen.",
  "privacy.info_collection.cookies.examples": "Beispiele für von uns verwendete Cookies:",
  "privacy.example1": "Sitzungs‑Cookies.",
  "privacy.example1.description": "Wir verwenden Sitzungs‑Cookies, um unseren Service zu betreiben.",
  "privacy.example2": "Präferenz‑Cookies.",
  "privacy.example2.description": "Wir verwenden Präferenz‑Cookies, um Ihre Einstellungen und Präferenzen zu speichern.",
  "privacy.example3": "Sicherheits‑Cookies.",
  "privacy.example3.description": "Wir verwenden Sicherheits‑Cookies zu Sicherheitszwecken.",
  "privacy.example4": "Werbe‑Cookies.",
  "privacy.example4.description": "Werbe‑Cookies werden verwendet, um Ihnen Anzeigen zu zeigen, die für Sie und Ihre Interessen relevant sein könnten.",
  
  "privacy.info_collection.use_of_data": "Provider nutzt die gesammelten Daten für verschiedene Zwecke, darunter:",
  "provider1": "Bereitstellung und Wartung unseres Services",
  "provider2": "Benachrichtigung über Änderungen unseres Services",
  "provider3": "Ermöglichung interaktiver Funktionen unseres Services, wenn Sie sich dafür entscheiden",
  "provider4": "Kundensupport",
  "provider5": "Erhebung von Analysen oder wertvollen Informationen, um unseren Service zu verbessern",
  "provider6": "Überwachung der Nutzung unseres Services",
  "provider7": "Erkennung, Verhinderung und Behebung technischer Probleme",
  "provider8": "Bereitstellung von Neuigkeiten, Sonderangeboten und allgemeinen Informationen über andere Waren, Dienstleistungen und Veranstaltungen, die wir anbieten und die denen ähneln, die Sie bereits erworben oder angefragt haben, sofern Sie nicht ausdrücklich widersprochen haben, solche Informationen zu erhalten.",
  
  "providerText": "Provider wird außerdem Nutzungsdaten für interne Analysezwecke aufbewahren. Nutzungsdaten werden in der Regel für einen kürzeren Zeitraum aufbewahrt, außer wenn diese Daten zur Stärkung der Sicherheit oder zur Verbesserung der Funktionalität unseres Services verwendet werden oder wir gesetzlich verpflichtet sind, diese Daten länger zu speichern.",
  "privacy.info_collection.legal_basis": "Wenn Sie aus dem Europäischen Wirtschaftsraum (EWR) stammen, basiert die rechtliche Grundlage von Provider für die Erhebung und Nutzung der in dieser Datenschutzerklärung beschriebenen personenbezogenen Informationen auf den von uns gesammelten personenbezogenen Daten und dem jeweiligen Kontext ihrer Erhebung.",
  "privacy.accept.info": "Provider kann Ihre personenbezogenen Daten verarbeiten, weil:",
  "privacy.accept.info.why1": "Wir einen Vertrag mit Ihnen erfüllen müssen",
  "privacy.accept.info.why2": "Sie uns Ihre Zustimmung gegeben haben",
  "privacy.accept.info.why3": "Die Verarbeitung in unseren berechtigten Interessen liegt und nicht durch Ihre Rechte überlagert wird",
  "privacy.accept.info.why4": "Um gesetzliche Vorgaben zu erfüllen.",
  
  "privacy.consent": "Ihre Zustimmung zu dieser Datenschutzerklärung, gefolgt von Ihrer Übermittlung solcher Informationen, stellt Ihre Einwilligung zu dieser Übertragung dar.",
  
  "privacy.transfer.description": "Ihre Informationen, einschließlich personenbezogener Daten, können an Computer außerhalb Ihres Bundeslandes, Ihrer Provinz, Ihres Landes oder einer anderen staatlichen Rechtsordnung, in denen die Datenschutzgesetze von denen Ihrer Rechtsordnung abweichen können, übertragen und dort gespeichert werden.",
  
  "privacy.transfer.disclosure.business_transaction": "Wenn Provider an einer Fusion, Übernahme oder dem Verkauf von Vermögenswerten beteiligt ist, können Ihre personenbezogenen Daten übertragen werden. Wir werden Sie vor der Übertragung Ihrer personenbezogenen Daten informieren und darauf hinweisen, dass diese einer anderen Datenschutzerklärung unterliegen.",
  "privacy.transfer.legal_requirements": "Provider kann Ihre personenbezogenen Daten in gutem Glauben offenlegen, dass diese Maßnahme erforderlich ist",
  "requirments1": "um einer gesetzlichen Verpflichtung nachzukommen",
  "requirments2": "zum Schutz von Rechten oder Eigentum von Provider",
  "requirments3": "um mögliche Rechtsverstöße im Zusammenhang mit dem Service zu verhindern oder zu untersuchen",
  "requirments4": "zum Schutz der persönlichen Sicherheit von Nutzern des Services oder der Öffentlichkeit",
  "requirments5": "um rechtlicher Haftung vorzubeugen",
  
  "right.complain": "Sie haben das Recht, sich bei einer Aufsichtsbehörde für den Datenschutz über unsere Erhebung und Nutzung Ihrer personenbezogenen Daten zu beschweren. Weitere Informationen erhalten Sie bei Ihrer örtlichen Datenschutzbehörde im Europäischen Wirtschaftsraum (EWR).",
  "privacy.transfer.security": "Die Sicherheit Ihrer Daten ist uns wichtig, aber keine Übertragungs- oder Speichermethode ist zu 100 % sicher. Wir bemühen uns, kommerziell anerkannte Mittel zu verwenden, können jedoch keine absolute Sicherheit garantieren.",
  "privacy.transfer.rights_gdpr": "Wenn Sie im Europäischen Wirtschaftsraum (EWR) ansässig sind, haben Sie Datenschutzrechte. Provider bemüht sich, angemessene Schritte zu unternehmen, damit Sie Ihre personenbezogenen Daten korrigieren, ändern, löschen oder deren Nutzung einschränken können.",
  "privacy.certain.circums": "Unter bestimmten Umständen haben Sie die folgenden Datenschutzrechte",
  "google.analytics": "Google Analytics",
  "google.analytics.desc": "Google Analytics ist ein Webanalyse‑Dienst von Google, der den Website‑Verkehr verfolgt und berichtet. Google verwendet die gesammelten Daten, um die Nutzung unseres Services zu überwachen. Diese Daten werden mit anderen Google‑Diensten geteilt. Google kann die gesammelten Daten nutzen, um die Anzeigen seines eigenen Werbenetzwerks zu kontextualisieren und zu personalisieren. Sie können die Weitergabe Ihrer Aktivitäten im Service an Google Analytics deaktivieren, indem Sie das Google Analytics Opt‑out‑Browser‑Add‑on installieren. Das Add‑on verhindert, dass das Google Analytics‑JavaScript (ga.js, analytics.js und dc.js) Informationen über Ihren Besuch mit Google Analytics teilt. Weitere Informationen zu den Datenschutzpraktiken von Google finden Sie auf der Seite Google Privacy Terms.",
  
  "privacy.your.access": "Das Recht, auf die Informationen zuzugreifen, sie zu aktualisieren oder zu löschen, die wir über Sie gespeichert haben. Wann immer es möglich ist, können Sie Ihre personenbezogenen Daten direkt in den Einstellungen Ihres Kontos einsehen, aktualisieren oder die Löschung anfordern. Wenn Sie diese Aktionen nicht selbst ausführen können, kontaktieren Sie uns bitte, damit wir Ihnen helfen können. Das Recht auf Berichtigung. Sie haben das Recht, Ihre Informationen zu berichtigen, wenn diese ungenau oder unvollständig sind. Das Recht auf Widerspruch. Sie haben das Recht, der Verarbeitung Ihrer personenbezogenen Daten zu widersprechen. Das Recht auf Einschränkung. Sie haben das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Das Recht auf Datenübertragbarkeit. Sie haben das Recht, eine Kopie der über Sie gespeicherten Informationen in einem strukturierten, maschinenlesbaren und gängigen Format zu erhalten. Das Recht, Ihre Einwilligung zu widerrufen. Sie haben zudem das Recht, Ihre Einwilligung jederzeit zu widerrufen, sofern Provider sich auf Ihre Einwilligung zur Verarbeitung Ihrer personenbezogenen Daten stützt.",
  
  "google.adSense": "Google AdSense DoubleClick‑Cookie",
  "google.adSense.desc": "Google verwendet als Drittanbieter‑Verkäufer Cookies, um Anzeigen auf unserem Service zu schalten. Die Verwendung des DoubleClick‑Cookies durch Google und seine Partner ermöglicht es, Anzeigen basierend auf dem Besuch unseres Services oder anderer Websites im Internet zu schalten. Sie können die Verwendung des DoubleClick‑Cookies für interessenbasierte Werbung deaktivieren, indem Sie die Google Ads‑Einstellungen besuchen:",
  "google.adSense.provider": "Provider nutzt Remarketing‑Dienste, um Ihnen auf Websites Dritter nach Ihrem Besuch unseres Services Werbung zu zeigen. Wir und unsere Drittanbieter‑Verkäufer verwenden Cookies, um Sie zu informieren, zu optimieren und Anzeigen basierend auf Ihren vergangenen Besuchen unseres Services zu schalten.",
  "google.adWords": "Google AdWords",
  "google.adWords.rec": "empfiehlt die Installation des Google Analytics Opt‑out‑Browser‑Add‑on –",
  "google.also": "Google bietet zudem",
  "google.analytics.your.browser": "– für Ihren Webbrowser an. Das Google Analytics Opt‑out‑Browser‑Add‑on ermöglicht es Besuchern, zu verhindern, dass ihre Daten von Google Analytics gesammelt und verwendet werden. Weitere Informationen zu den Datenschutzpraktiken von Google finden Sie auf der Seite Google Privacy Terms:",
  "facebook": "Facebook",
  "facebook.remarketing": "Der Facebook‑Remarketing‑Dienst wird von Facebook Inc. bereitgestellt. Weitere Informationen zu interessenbasierter Werbung von Facebook finden Sie auf dieser Seite:",
  "facebook.ad": "Um sich von interessenbasierter Werbung von Facebook abzumelden, folgen Sie diesen Anweisungen von Facebook:",
  "facebook.adheres1": "Facebook hält sich an die Selbstregulierungsprinzipien für Online‑Verhaltenswerbung, die von der Digital Advertising Alliance festgelegt wurden. Sie können sich auch über die Digital Advertising Alliance in den USA abmelden",
  "facebook.adheres2": "über die Digital Advertising Alliance of Canada in Kanada",
  "facebook.adheres3": "oder über die European Interactive Digital Advertising Alliance in Europa",
  "facebook.adheres4": "oder über die Einstellungen Ihres Mobilgeräts abmelden. Weitere Informationen zu den Datenschutzpraktiken von Facebook finden Sie in der Datenschutzerklärung von Facebook:",
  
  "privacy.shouldNote": "Bitte beachten Sie, dass wir Sie möglicherweise bitten, Ihre Identität zu verifizieren, bevor wir auf solche Anfragen reagieren.",
  "privacy.wishInformed": "Wenn Sie wissen möchten, welche personenbezogenen Daten wir über Sie gespeichert haben und diese aus unseren Systemen entfernen lassen möchten, kontaktieren Sie uns bitte.",
  "privacy.service_providers.description": "Wir können Dritte und Einzelpersonen einsetzen, um unseren Service zu ermöglichen. Diese Dritten haben nur Zugriff auf Ihre personenbezogenen Daten, um Aufgaben auszuführen, und sind verpflichtet, diese nicht für andere Zwecke offenzulegen oder zu verwenden.",
  "privacy.bolgaria": "Wenn Sie sich außerhalb Bulgariens befinden und uns Informationen zur Verfügung stellen, beachten Sie bitte, dass wir die Daten, einschließlich personenbezogener Daten, nach Bulgarien übertragen und dort verarbeiten.",
  "privacy.service_providers.analytics": "Wir können Drittanbieter‑Dienstleister wie Google Analytics einsetzen, um die Nutzung unseres Services zu überwachen und zu analysieren.",
  "privacy.service_providers.advertising": "Wir können Drittanbieter‑Dienstleister einsetzen, um Ihnen Werbung anzuzeigen, die zur Unterstützung und Wartung unseres Services beiträgt.",
  "privacy.service_providers.behavioral_remarketing": "Der Google AdWords‑Remarketing‑Dienst wird von Google Inc. bereitgestellt. Sie können Google Analytics für Display‑Advertising deaktivieren und die Anzeigen des Google Display‑Netzwerks anpassen, indem Sie die Google Ads‑Einstellungen besuchen:",
  "privacy.service_providers.links": "Unser Service kann Links zu anderen Websites enthalten, die nicht von uns betrieben werden. Bitte prüfen Sie die Datenschutzerklärungen dieser Websites.",
  "privacy.noControl": "Wir haben keine Kontrolle über und übernehmen keine Verantwortung für Inhalte, Datenschutzrichtlinien oder Praktiken von Drittanbieter‑Websites oder -Diensten.",
  "privacy.child": "Datenschutz für Kinder",
  "privacy.service_providers.children": "Unser Service richtet sich nicht an Personen unter 18 Jahren („Kinder“). Wir sammeln nicht wissentlich persönlich identifizierbare Informationen von Personen unter 18 Jahren. Wenn Sie Elternteil oder Vormund sind und wissen, dass Ihr Kind uns personenbezogene Daten bereitgestellt hat, kontaktieren Sie uns bitte. Sollte uns bekannt werden, dass wir personenbezogene Daten von Kindern ohne nachweisliche elterliche Einwilligung gesammelt haben, ergreifen wir Maßnahmen, um diese Informationen von unseren Servern zu entfernen.",
  "privacy.changes": "Änderungen dieser Datenschutzerklärung",
  "privacy.service_providers.changes": "Wir können unsere Datenschutzerklärung von Zeit zu Zeit aktualisieren. Änderungen werden auf dieser Seite veröffentlicht und/oder per E‑Mail mitgeteilt.",
  "privacy.letKnow": "Wir werden Sie per E‑Mail und/oder durch einen auffälligen Hinweis in unserem Service informieren, bevor die Änderung wirksam wird, und das „Wirksamkeitsdatum“ oben in dieser Datenschutzerklärung aktualisieren.",
  "privacy.advises": "Wir empfehlen Ihnen, diese Datenschutzerklärung regelmäßig auf Änderungen zu überprüfen. Änderungen dieser Datenschutzerklärung werden wirksam, sobald sie auf dieser Seite veröffentlicht werden.",
  "privacy.service_providers.contact": "Wenn Sie Fragen zu dieser Datenschutzerklärung haben, kontaktieren Sie uns bitte per E‑Mail.",

  "terms_title": "Nutzungsbedingungen",
  "terms_intro_welcome": "Willkommen bei Aivontrixen. Diese Nutzungsbedingungen (\"Bedingungen\") regeln Ihre Nutzung unserer Plattform unter Aivontrixen (der \"Dienst\"), die von Aivontrixen verwaltet wird.",
  "terms_intro_generator": "Unsere Nutzungsbedingungen wurden mithilfe des Terms of Use Generator erstellt.",
  "terms_intro_acceptance_1": "Durch den Besuch oder die Nutzung unseres Dienstes erklären Sie sich mit der Einhaltung dieser Bedingungen einverstanden. Sollten Sie einem Abschnitt dieser Bedingungen widersprechen, dürfen Sie den Dienst nicht nutzen.",
  "terms_intro_changes": "Bitte beachten Sie, dass wir diese Bedingungen von Zeit zu Zeit ändern können und Änderungen sofort nach Veröffentlichung wirksam werden. Ihre fortgesetzte Nutzung der Plattform stellt die Annahme aller überarbeiteten oder aktualisierten Bedingungen dar.",
  "terms_intro_rejection": "Wenn Sie diese Bedingungen ablehnen, klicken Sie bitte nicht auf \"AKZEPTIEREN\" und stellen Sie die Nutzung der Website ein.",
  "terms_intro_website_def": "Website bezieht sich auf Aivontrixen, verfügbar unter Aivontrixen",
  "section_1_title": "1. Nutzung der Website und Dienste",
  "section_1_access": "Vorbehaltlich der hierin festgelegten Bedingungen dürfen Sie auf die Website zugreifen und diese zum Zwecke der Nutzung der Dienste auf nicht-exklusiver Basis nutzen.",
  "section_1_modifications": "Sie erkennen an, dass das Unternehmen nach eigenem Ermessen und jederzeit die Website oder Dienste ändern, aktualisieren oder anderweitig verändern kann, einschließlich der Einstellung der Bereitstellung eines Teils oder aller Website und/oder Dienste oder der Änderung oder Löschung von über die Website oder Dienste verfügbaren Inhalten, ohne vorherige Ankündigung.",
  "section_1_void": "Die Nutzung der Website und Dienste ist ungültig, wo sie verboten ist.",
  "section_1_warranties_intro": "Durch die Nutzung der Website und Dienste sichern Sie zu und gewährleisten, dass:",
  "section_1_warranties_a": "alle von Ihnen übermittelten Informationen (falls zutreffend) wahrheitsgemäß und genau sind;",
  "section_1_warranties_b": "Sie die Richtigkeit dieser Informationen aufrechterhalten werden;",
  "section_1_warranties_c": "Sie mindestens das in Ihrer Gerichtsbarkeit geltende Alter der Volljährigkeit erreicht haben; und",
  "section_1_warranties_d": "Ihre Nutzung der Website oder Dienste keine geltenden Gesetze oder Vorschriften oder eine rechtliche oder vertragliche Verpflichtung, die Sie gegenüber einem Dritten haben, verletzt oder deren Verletzung fördert, und Sie jederzeit alle geltenden Gesetze, Regeln und Vorschriften in Verbindung mit Ihrer Nutzung der Dienste und Website, aller über die Dienste und Website arrangierten Dienste, einschließlich, aber nicht beschränkt auf Dienste, die in irgendeiner Weise mit den Produkten oder Dritten verbunden sind, wie diese Begriffe hierin definiert sind, eingehalten haben und einhalten werden.",
  "section_1_undertakings_def": "Die Unterabschnitte (a)-(d) werden zusammenfassend als die „Zusicherungen und Gewährleistungen der Nutzer“ bezeichnet.",
  "section_1_verification": "Durch die Nutzung der Dienste oder der Website verstehen und stimmen Sie zu, dass das Unternehmen nach eigenem Ermessen, aber nicht dazu verpflichtet ist, zu überprüfen, ob alle oder einzelne der Zusicherungen und Gewährleistungen der Nutzer von einem Nutzer erfüllt werden, und Sie stimmen ferner zu, dass das Unternehmen nicht dafür verantwortlich ist, die Einhaltung der Zusicherungen und Gewährleistungen der Nutzer sicherzustellen oder für das Versäumnis, die Nutzung der Dienste oder der Website durch Nutzer, die die Zusicherungen und Gewährleistungen der Nutzer nicht erfüllen, auszusetzen, zu beenden oder zu verhindern.",
  "section_1_responsibility": "Sie verstehen, dass Sie allein dafür verantwortlich sind, Ihre eigenen Bewertungen, Entscheidungen und Einschätzungen darüber zu treffen, ob Sie sich mit Dritten einlassen oder anderweitig mit Dritten in irgendeiner Weise interagieren.",
  "section_1_reporting": "Wenn Sie Kenntnis von einer Verletzung der Zusicherungen und Gewährleistungen der Nutzer erhalten, werden Sie ermutigt, dies dem Unternehmen zu melden.",
  "section_1_right_to_refuse": "Das Unternehmen behält sich das Recht vor, Ihnen nach eigenem Ermessen Dienste mit oder ohne Ankündigung nicht bereitzustellen, sei es, weil es Kenntnis von einer Verletzung der Zusicherungen und Gewährleistungen der Nutzer (entweder durch ihm von anderen Nutzern bereitgestellte Berichte oder auf andere Weise) durch Sie oder einen anderen Nutzer erlangt, oder aus jedem anderen Grund.",
  "section_1_disclaimer_main": "Ohne von dem oben Gesagten abzuweichen, schließt das Unternehmen ausdrücklich jegliche und alle Haftung aus, und Sie entbinden das Unternehmen ausdrücklich von jeglicher und aller Haftung für Kontroversen, Ansprüche, Klagen, Verletzungen, Verluste, Schäden und/oder Beeinträchtigungen, die sich aus und/oder in irgendeiner Weise beziehen auf:",
  "section_1_disclaimer_i": "jede Ungenauigkeit, Unzeitigkeit oder Unvollständigkeit der Zusicherungen eines Nutzers oder Dritten; und",
  "section_1_disclaimer_ii": "falsche oder unrichtige Angaben, die entweder in Verbindung mit oder von Dritten oder anderen Nutzern, Produkten oder anderweitig gemacht werden.",
  "section_1_platform_only": "Durch die Nutzung der Website und Dienste verstehen und stimmen Sie zu, dass die Dienste lediglich eine Plattform bieten, die dazu bestimmt ist, Nutzern zu helfen, verschiedene Produkte und Dienste von Drittanbietern und/oder Dienstleistern über die von uns geschalteten Anzeigen oder Werbeaktionen zu erreichen, zu kaufen und/oder zu nutzen (jeweils die „Produkte“ bzw. die „Dritten“).",
  "section_1_company_a": "weder Dritte oder Produkte, soweit relevant, noch damit verbundene Parteien einstellt, empfiehlt oder unterstützt und keine Kontrolle über die Handlungen oder Unterlassungen Dritter, deren Geschäft, deren Produkte oder Dienste hat;",
  "section_1_company_b": "keine Zusicherungen oder Gewährleistungen über die Dritten und Produkte macht, einschließlich ihrer Qualität, Preise, Kompatibilität, Verfügbarkeit oder anderer Merkmale, oder über Ihre Interaktionen oder Geschäfte mit Dritten;",
  "section_1_company_c": "keine Zusicherungen oder Gewährleistungen über die Eigentumsrechte oder andere Rechte oder Merkmale oder regulatorische Aspekte im Zusammenhang mit den Produkten macht, einschließlich aller erforderlichen Genehmigungen, Erlaubnisse oder Lizenzen für das Hochladen, Teilen oder anderweitige Zurverfügungstellen sowie für die Nutzung, den Verkauf und den Kauf dieser Produkte; und",
  "section_1_company_d": "ist nicht verantwortlich für die Leistung oder das Verhalten von Nutzern oder anderen Dritten, die die Dienste in irgendeiner Weise nutzen oder genutzt haben, und/oder auf oder außerhalb der Website.",
  "section_1_no_screening": "Das Unternehmen ist nicht verpflichtet, Informationen über Dritte und/oder Nutzer, die Produkte oder andere Merkmale im Zusammenhang mit der Website oder den Diensten zu überprüfen oder anderweitig zu verifizieren, und daher sollten Sie Vorsicht walten lassen und Ihre eigenen Prüfungen und Kontrollen durchführen, bevor Sie sich über die Dienste oder die Website mit jemandem einlassen oder anderweitig mit jemandem interagieren.",
  "section_1_full_disclaimer": "Das Unternehmen schließt ausdrücklich jegliche und alle Haftung aus, und Sie entbinden das Unternehmen ausdrücklich von jeglicher und aller Haftung für Kontroversen, Ansprüche, Klagen, Verletzungen, Verluste, Schäden und/oder Beeinträchtigungen, die sich aus und/oder in irgendeiner Weise auf die Dritten, Produkte, Dienste und die Website oder Ihre Interaktionen oder Geschäfte mit Dritten beziehen, einschließlich, aber nicht beschränkt auf Handlungen und/oder Unterlassungen von Dritten, die die Dienste oder die Website in irgendeiner Weise nutzen oder mit ihnen verbunden sind.",
  "section_1_risk": "Durch die Nutzung der Dienste oder der Website erkennen Sie an, dass Sie allein für diese Nutzung und die Verbindungen, Interaktionen, Käufe oder jede andere von Ihnen vorgenommene Handlung verantwortlich sind und dass die gesamte Nutzung der Dienste oder der Website auf Ihr alleiniges Risiko erfolgt.",
  "section_1_no_sale": "Zur Vermeidung von Zweifeln verkauft, lizenziert oder stellt das Unternehmen Ihnen keine Produkte oder Dienste (außer den Diensten) zur Verfügung und übernimmt keine Haftung für Produkte oder Dienste, die Sie von Dritten erwerben, einschließlich, aber nicht beschränkt auf Support und Wartung, Ausfälle, Fehler, Mängel, Schäden oder Kosten jeglicher Art.",
  "section_2_title": "2. Einschränkungen",
  "section_2_intro": "Ohne von den Bestimmungen von Abschnitt 1 abzuweichen, dürfen Sie und dürfen Sie Dritten nicht gestatten, Folgendes zu tun:",
  "section_2_a": "Reverse Engineering durchzuführen oder zu versuchen, den zugrunde liegenden Code der Website oder Dienste zu ermitteln;",
  "section_2_b": "die Website oder Dienste unter Verletzung geltender Gesetze oder Vorschriften zu nutzen, einschließlich, aber nicht beschränkt auf das Posten, Veröffentlichen, Teilen oder anderweitige Übertragen illegalen oder beleidigenden Materials;",
  "section_2_c": "die Website, Dienste oder Inhalte der Website oder Dienste zu kopieren, zu modifizieren oder abgeleitete Werke davon zu erstellen;",
  "section_2_d": "zu versuchen, jegliche Sicherheits- oder Zugangskontrollmechanismen der Website oder Dienste zu deaktivieren oder zu umgehen;",
  "section_2_e": "Cheats, Exploits, Automatisierungssoftware, Bots, Hacks, Mods oder andere nicht autorisierte Drittanbieter-Software zu entwerfen oder dabei zu helfen, um die Website oder Dienste zu modifizieren oder zu stören;",
  "section_2_f": "die Website oder Dienste zu nutzen oder sich mit anderen Nutzern für Zwecke einzulassen, die gegen geltende Gesetze oder Vorschriften verstoßen;",
  "section_2_g": "zu versuchen, unbefugten Zugriff auf die Website oder Dienste, andere unten definierte Benutzerkonten oder andere Geräte, Computersysteme, Telefonsysteme oder Netzwerke, die mit der Website oder Diensten verbunden sind, zu erlangen; und",
  "section_2_h": "Informationen über Nutzer ohne deren Zustimmung zu sammeln oder anderweitig zu erfassen.",
  "section_2_content_warranties": "Wenn Sie Inhalte über die Website und/oder unter Verwendung der Dienste posten, veröffentlichen, teilen oder anderweitig übertragen, sichern Sie zu und gewährleisten, dass diese Inhalte ein genaues und vollständiges Bild der darin beschriebenen Produkte oder Dienste vermitteln, diesen Bedingungen hierin entsprechen und nicht:",
  "section_2_content_a": "die geistigen Eigentums-, moralischen oder Veröffentlichungsrechte Dritter verletzen;",
  "section_2_content_b": "verleumderische, beleidigende, obszöne, sexuell anzügliche oder anderweitig anstößige Inhalte (einschließlich Material, das Hass, Gewalt oder Bigotterie fördert oder verherrlicht) enthalten;",
  "section_2_content_c": "Würmer, Viren oder anderweitig bösartige Software enthalten;",
  "section_2_content_d": "gegen geltende Gesetze oder Vorschriften verstoßen, einschließlich Gesetzen oder Vorschriften bezüglich Werbung oder Marketing; und",
  "section_2_content_e": "Handlungen vornehmen, die eine unangemessene oder unverhältnismäßig große Belastung unserer Infrastruktur darstellen.",
  "section_2_license_grant": "Indem Sie Inhalte unter Verwendung der Website oder Dienste posten, hochladen, veröffentlichen, teilen oder anderweitig übertragen, gewähren Sie dem Unternehmen und seinen verbundenen Unternehmen und/oder Unterlizenznehmern hiermit unwiderruflich eine weltweite, nicht-exklusive, dauerhafte, lizenzfreie Lizenz zur Veröffentlichung, zum Teilen, zur Anzeige und zur anderweitigen Übertragung dieser Inhalte in jeder angemessenen Form, die nach alleinigem Ermessen des Unternehmens liegt.",
  "section_2_removal_right": "Das Unternehmen behält sich das Recht vor, Inhalte nach eigenem Ermessen ohne vorherige Ankündigung zu entfernen, den Zugriff darauf auszusetzen oder dauerhaft zu löschen, einschließlich, aber nicht beschränkt auf Inhalte, die gegen die oben genannten Zusicherungen oder die Geschäftsinteressen des Unternehmens verstoßen, und Sie haben kein Recht oder keinen Anspruch in Bezug auf solche Entscheidungen und Handlungen.",
  "section_2_no_liability_content": "Das Unternehmen ist nicht und haftet nicht für Inhalte, die von Nutzern bereitgestellt, gepostet, hochgeladen, geteilt oder anderweitig verfügbar gemacht werden, oder für Produkte oder Dienste, die mit solchen von Nutzern bereitgestellten, geposteten, hochgeladenen, geteilten oder anderweitig verfügbar gemachten Inhalten zusammenhängen. Jeder Nutzer, der die Website oder Dienste nutzt, erklärt hiermit, die volle Verantwortung in dieser Hinsicht zu übernehmen, und das Unternehmen trägt keine Haftung in Bezug auf das Vorstehende.",
  "section_3_title": "3. Werbematerialien und Newsletter",
  "section_3_consent": "Zusätzlich zu den Bestimmungen von Abschnitt 3 oben erteilt der Nutzer seine ausdrückliche Zustimmung, dass das Unternehmen dem Nutzer Werbematerialien und Newsletter (die \"Werbematerialien und Newsletter\") auf jede verfügbare Weise zur Verfügung stellen kann, einschließlich per E-Mail, Text- und SMS-Nachrichten, Fax, Post, automatisierten Anrufdiensten oder auf andere Weise, alles nach alleinigem Ermessen des Unternehmens, das von Zeit zu Zeit gilt, und solche Werbematerialien und Newsletter zu erhalten.",
  "section_3_third_party_ads": "Der Nutzer erkennt ferner an, dass die Werbematerialien und Newsletter Werbung Dritter enthalten können, und er stimmt dem Empfang dieser Werbung als Teil der Werbematerialien und Newsletter ausdrücklich zu.",
  "section_3_unsubscribe": "Der Nutzer kann das Unternehmen jederzeit kontaktieren, indem er eine Anfrage per E-Mail sendet und dem Unternehmen seine Ablehnung des weiteren Empfangs der Werbematerialien und Newsletter mitteilt.",
  "section_4_title": "4. Geistiges Eigentum",
  "section_4_ownership": "Das Unternehmen ist Inhaber aller weltweiten Rechte, Titel und Interessen an: (a) der Website und den Diensten, Verbesserungen, Derivaten, Fehlerbehebungen oder Verbesserungen der Website und Dienste; und (b) Handelsnamen, Marken und Logos des Unternehmens, und diese verbleiben jederzeit ausschließlich beim Unternehmen.",
  "section_4_license_meaning": "Alle Verweise in diesen Bedingungen oder anderen Mitteilungen auf den Verkauf, Wiederverkauf oder Kauf des Vorgenannten bedeuten nur das Recht zur Nutzung der Website und Dienste gemäß diesen Bedingungen.",
  "section_4_user_liability": "Nutzer tragen die alleinige Haftung für alle Inhalte, einschließlich aller geistigen Eigentumsrechte daran, die von den Nutzern unter Verwendung der Website und/oder der Dienste bereitgestellt, geteilt oder anderweitig verfügbar gemacht werden, und das Unternehmen macht keine Zusicherung in Bezug auf solche Inhalte. Das Unternehmen haftet nicht für Verluste oder Schäden, die durch solche Inhalte entstehen, und Nutzer stimmen zu, das Unternehmen von jeglichem Schaden oder Verlust freizustellen und schadlos zu halten, der sich aus dem oben Genannten ergibt.",
  "section_5_title": "5. Datenschutz",
  "section_5_no_save": "Sie verpflichten sich, Inhalte, die von den Diensten und der Website bereitgestellt werden, nicht zu speichern, zu sammeln oder anderweitig in Ihrem Besitz zu halten und zu verwenden, ohne die vorherige schriftliche Zustimmung des Unternehmens.",
  "section_5_company_rights": "Sie erkennen ferner an, dass sich das Unternehmen das Recht vorbehält, nach eigenem Ermessen alle Inhalte und öffentlichen Informationen, einschließlich Informationen, die Sie oder andere Nutzer oder Dritte persönlich identifizieren oder Ihre persönlichen Interessen beschreiben könnten, zu speichern, zu sammeln oder anderweitig in seinem Besitz zu halten und zu verwenden.",
  "section_5_privacy_policy": "Das Unternehmen behält sich das Recht vor, jede und alle zulässigen Verwendungen solcher Inhalte und öffentlichen Informationen gemäß geltendem Recht vorzunehmen, wie in der Datenschutzrichtlinie des Unternehmens dargelegt.",
  "section_5_no_verification": "Ohne von den Bestimmungen von Abschnitt 1 oben abzuweichen, überprüft, testet, bestätigt, genehmigt oder verifiziert das Unternehmen solche Inhalte oder öffentlichen Informationen nicht anderweitig.",
  "section_5_user_responsibility": "Jeder Nutzer, der solche Inhalte oder öffentlichen Informationen postet, hochlädt, teilt oder anderweitig verfügbar macht, trägt die alleinige Verantwortung für die Inhalte oder öffentlichen Informationen, einschließlich aller Informationen Dritter und erforderlicher Zustimmungen.",
  "section_5_indemnification": "Das Unternehmen haftet nicht für Verluste oder Schäden, die durch die Nichteinhaltung des oben Genannten entstehen, und Sie stimmen zu, das Unternehmen von jeglichem Schaden oder Verlust freizustellen und schadlos zu halten, der sich aus dem oben Genannten ergibt.",
  "section_5_not_storage": "UNGEACHTET DES VORSTEHENDEN VERSTEHEN UND ANERKENNEN SIE, DASS DAS UNTERNEHMEN KEIN SPEICHERDIENST FÜR INHALTE IST. DAS UNTERNEHMEN ÜBERNIMMT KEINE HAFTUNG FÜR VERLORENE ODER GELÖSCHTE INHALTE ODER ÖFFENTLICHE INFORMATIONEN.",
  "section_5_public_warning": "SIE SOLLTEN BEACHTEN, DASS ALLE INHALTE, DIE GEPOTTET, HOCHGELADEN, GETEILT ODER ANDERWEITIG VERFÜGBAR GEMACHT WERDEN, VON ANDEREN NUTZERN GELESEN, GESAMMELT UND VERWENDET WERDEN KÖNNEN UND ZUM VERSENDEN UNERWÜNSCHTER INHALTE VERWENDET WERDEN KÖNNTEN.",
  "section_6_title": "6. Links",
  "section_6_description": "Die Website oder Dienste können Links oder andere Inhalte enthalten, die sich auf Websites, Werbetreibende, Herausgeber oder Produkte Dritter beziehen. Das Unternehmen hat keine Kontrolle und macht keine Zusicherung in Bezug auf diese oder Informationen, die über diese bereitgestellt oder übertragen werden oder anderweitig von solchen Dritten bereitgestellt werden.",
  "section_6_risk": "SIE VERSTEHEN UND STIMMEN ZU, DASS DIE NUTZUNG SOLCHER LINKS ODER ANDERER INHALTE AUF IHR EIGENES RISIKO ERFOLGT, DASS SOLCHE LINKS ODER ANDERE INHALTE DEN NUTZUNGSBEDINGUNGEN UND DATENSCHUTZRICHTLINIEN DIESER DRITTEN UNTERLIEGEN UND DASS DAS UNTERNEHMEN NICHT FÜR DIE DATENSCHUTZ- ODER GESCHÄFTSPRAKTIKEN ODER ANDERE RICHTLINIEN SOLCHER DRITTER VERANTWORTLICH IST.",
  "section_6_review_advice": "Sie sollten die geltenden Bedingungen und Richtlinien, die für solche Dritten gelten, sorgfältig prüfen.",
  "section_6_full_disclaimer": "DAS UNTERNEHMEN IST IN KEINER WEISE FÜR SOLCHE DRITTE VERANTWORTLICH ODER HAFTBAR, ODER FÜR VERLUSTE ODER SCHÄDEN JEGLICHER ART, DIE ALS FOLGE DARAUS ENTSTEHEN, UND DAS UNTERNEHMEN SCHLIESST AUSDRÜCKLICH JEGLICHE UND ALLE HAFTUNG AUS, UND SIE ENTBINDEN DAS UNTERNEHMEN AUSDRÜCKLICH VON JEGLICHER UND ALLER HAFTUNG FÜR KONTROVERSEN, ANSPRÜCHE, KLAGEN, VERLETZUNGEN, VERLUSTE, SCHÄDEN UND/ODER BEEINTRÄCHTIGUNGEN, DIE SICH AUS UND/ODER IN IRGENDEINER WEISE AUF SOLCHE DRITTE BEZIEHEN, EINSCHLIESSLICH, ABER NICHT BESCHRÄNKT AUF VERFÜGBARKEIT, NUTZUNGSBEDINGUNGEN, DATENSCHUTZ, INFORMATIONEN, INHALTE, MATERIALIEN, WERBUNG, GEBÜHREN, PRODUKTE UND/ODER DIENSTE.",
  "section_7_title": "7. Verbotene Nutzungen",
  "section_7_commercial": "Die Website und Dienste dürfen nicht in Verbindung mit kommerziellen Unternehmungen (es sei denn, dies wurde vom Unternehmen anderweitig gestattet, um Nutzer mit Dritten zu verbinden) ohne die ausdrückliche schriftliche Zustimmung des Unternehmens genutzt werden.",
  "section_7_recruitment": "Die Website und Dienste dürfen von keiner Person oder Organisation genutzt werden, um für eine andere Website zu rekrutieren, Nutzer in irgendeiner Form für eine Anstellung, Beauftragung oder einen anderen Zweck für ein Unternehmen, das nicht mit dem Unternehmen verbunden ist, anzuwerben, zu werben oder zu kontaktieren, ohne ausdrückliche schriftliche Genehmigung des Unternehmens.",
  "section_7_user_contact": "Sie stimmen zu, die Dienste und die Website nicht zu nutzen, um andere Nutzer ohne deren ausdrückliche Zustimmung zu kontaktieren, zu werben, anzuwerben oder ihnen etwas zu verkaufen, es sei denn, dies ist in diesen Bedingungen anderweitig gestattet.",
  "section_8_title": "8. Support",
  "section_8_text": "Nutzer können das Unternehmen bezüglich des Supports für die Website und Dienste per E-Mail kontaktieren",
  "section_9_title": "9. Haftungsausschlüsse",
  "section_9_security": "Das Unternehmen unternimmt angemessene Anstrengungen, um sicherzustellen, dass seine Technologie die Website und Dienste sicher hält. Jedoch ist keine Technologie zu 100% sicher. Während wir uns bemühen, kommerziell akzeptable Mittel zum Schutz Ihrer persönlichen Daten einzusetzen, können wir ihre absolute Sicherheit nicht garantieren.",
  "section_9_as_is": "Sofern hierin nicht ausdrücklich anders angegeben, erfolgt Ihre Nutzung der Website und Dienste nach Ihrem alleinigen Ermessen und auf Ihr Risiko. Die Website und Dienste werden auf einer \"WIE BESEHEN\"- und \"WIE VERFÜGBAR\"-Basis ohne jegliche Garantien bereitgestellt.",
  "section_9_no_warranties": "Das Unternehmen schließt ausdrücklich alle stillschweigenden oder gesetzlichen Garantien jeglicher Art in Bezug auf die Website und Dienste aus, einschließlich, aber nicht beschränkt auf die Garantien des Eigentums, der Marktgängigkeit, der Eignung für einen bestimmten Zweck, der Nichtverletzung von Eigentumsrechten, des Handelsverlaufs oder des Leistungsverlaufs.",
  "section_9_no_advice": "Das Unternehmen gibt keine Ratschläge bezüglich des Risikos oder der Eignung eines Handels, einer Transaktion oder eines Engagements. Das Unternehmen übernimmt keine Verantwortung für von Ihnen getätigte Transaktionen oder Engagements, und Sie erkennen an, dass Sie allein für die Bewertung Ihrer Transaktionen und Engagements verantwortlich sind.",
  "section_9_no_liability_advice": "Sie dürfen das Unternehmen, seine leitenden Angestellten, Mitarbeiter oder verbundenen Unternehmen nicht für von Ihnen getroffene Transaktions- oder Engagemententscheidungen haftbar machen.",
  "section_9_no_created_warranty": "Keine Ratschläge oder Informationen, ob mündlich oder schriftlich, die Sie vom Unternehmen oder seinen leitenden Angestellten, Mitarbeitern oder verbundenen Unternehmen erhalten, begründen eine Garantie, die nicht ausdrücklich in diesen Bedingungen angegeben ist. Wenn Sie sich auf solche Informationen verlassen, tun Sie dies ausschließlich auf eigenes Risiko.",
  "section_9_jurisdiction_note": "Einige Staaten oder Gerichtsbarkeiten erlauben den Ausschluss bestimmter Garantien nicht. Dementsprechend gelten einige der oben genannten Ausschlüsse möglicherweise nicht für Sie.",
  "section_10_title": "10. Haftungsbeschränkung",
  "section_10_no_guarantee": "Das Unternehmen garantiert nicht den Wert, die Qualität, die Kompatibilität oder andere Merkmale der Dritten, Produkte oder anderer bereitgestellter, konsumierter oder anderweitig verfügbar gemachter Informationen (im Folgenden in diesem Abschnitt: die „Merkmale“). Jedes Merkmal liegt in der alleinigen Verantwortung des jeweiligen Dritten oder Nutzers, der es nutzt, je nach Anwendbarkeit, oder der die Dienste oder die Website nutzt.",
  "section_10_monitoring": "Das Unternehmen übernimmt keine Verpflichtung zur Überwachung dieser Einhaltung und kann bei Feststellung von Nichteinhaltung nach eigenem Ermessen handeln, wie in diesen Bedingungen beschrieben.",
  "section_10_exposure": "Sie verstehen und stimmen zu, dass Sie Inhalten oder anderen Informationen ausgesetzt sein können, die ungenau, anstößig, für Kinder unangemessen oder anderweitig für Sie ungeeignet sind.",
  "section_10_technical": "Das Unternehmen ist nicht verantwortlich für Probleme oder technische Fehlfunktionen von Telefonnetzen oder -leitungen, Online-Computersystemen, Servern oder Anbietern, Computerausrüstung, Software, das Versagen von E-Mails aufgrund technischer Probleme oder Überlastung des Internets oder der Website oder Dienste oder einer Kombination davon, einschließlich jeglicher Verletzung oder Beschädigung von Nutzern oder des Computers, Mobiltelefons oder anderer Geräte einer Person, die mit der Teilnahme oder dem Herunterladen von Materialien in Verbindung mit der Website oder Diensten steht oder daraus resultiert.",
  "section_10_conduct": "Unter keinen Umständen ist das Unternehmen verantwortlich für das Verhalten Dritter, einschließlich Nutzern, ob online oder offline, und Betreibern externer Websites.",
  "section_10_no_indirect": "In keinem Fall haften das Unternehmen oder seine leitenden Angestellten, Direktoren, Mitarbeiter oder Vertreter Ihnen gegenüber für indirekte, zufällige, spezielle, strafende oder Folgeschäden, die sich aus oder in Verbindung mit Ihrer Nutzung der Website oder Dienste ergeben, unabhängig davon, ob die Schäden vorhersehbar sind und ob das Unternehmen auf die Möglichkeit solcher Schäden hingewiesen wurde.",
  "section_10_full_extent": "Die vorstehende Haftungsbeschränkung gilt im größtmöglichen Umfang, der nach geltendem Recht in der jeweiligen Gerichtsbarkeit zulässig ist.",
  "section_11_title": "11. Schadloshaltung",
  "section_11_text": "Sie werden das Unternehmen verteidigen, entschädigen und schadlos halten von und gegen alle Klagen, Verfahren, Behauptungen, Schäden, Kosten, Haftungen oder Ausgaben (einschließlich Gerichtskosten und angemessener Anwaltskosten), die dem Unternehmen im Zusammenhang mit einem tatsächlichen Anspruch, einer Forderung, Klage oder einem anderen Verfahren Dritter entstehen, die sich aus oder im Zusammenhang mit einer Verletzung dieser Bedingungen durch Sie oder einer Nutzung der Website oder Dienste durch Sie, die nicht in Übereinstimmung mit geltendem Recht steht, ergeben.",
  "section_12_title": "12. Sonstiges",
  "section_12_governing_law": "Diese Bedingungen unterliegen den Gesetzen von England, ausschließlich seiner Kollisionsnormen und ohne Bezugnahme auf das Übereinkommen der Vereinten Nationen über Verträge über den internationalen Warenkauf. Ihr Verhalten kann auch anderen lokalen, staatlichen und nationalen Gesetzen unterliegen.",
  "section_12_jurisdiction": "Alle Streitigkeiten, die sich aus diesen Bedingungen ergeben oder die Website oder den Dienst betreffen, werden endgültig von den zuständigen Gerichten in England beigelegt.",
  "section_12_no_class_action": "Sie dürfen keine Sammelklagen gegen das Unternehmen geltend machen, und durch die Nutzung der Website oder Dienste erklären Sie sich damit einverstanden, auf Ihre Rechte zur Geltendmachung solcher Sammelklagen zu verzichten.",
  "section_12_limitation_period": "Jeder Klagegrund gegen das Unternehmen muss innerhalb eines (1) Jahres ab dem Datum, an dem dieser Klagegrund entstanden ist, geltend gemacht werden.",
  "section_12_severability": "Sollte eine Bestimmung dieser Bedingungen als nicht durchsetzbar erachtet werden, wird diese Bestimmung durch eine durchsetzbare Bestimmung ersetzt, die der Wirkung der ursprünglichen Bestimmung am nächsten kommt, und die übrigen Bestimmungen dieser Bedingungen bleiben in vollem Umfang in Kraft und wirksam.",
  "section_12_no_agency": "Nichts in diesen Bedingungen begründet ein Vertretungs-, Anstellungs-, Joint-Venture- oder Partnerschaftsverhältnis zwischen Ihnen und dem Unternehmen oder ermöglicht es Ihnen, im Namen des Unternehmens zu handeln.",
  "section_12_entire_agreement": "Sofern in diesen Bedingungen nicht ausdrücklich anders angegeben, stellen diese Bedingungen die gesamte Vereinbarung zwischen dem Unternehmen und Ihnen in Bezug auf den Gegenstand dieser Bedingungen dar.",
  "section_12_notices": "Alle Mitteilungen, zu deren Bereitstellung wir Ihnen möglicherweise verpflichtet sind, sei es gesetzlich oder gemäß diesen Bedingungen, können vom Unternehmen an alle Kontaktinformationen gesendet werden, die Sie in Ihren Kontoinformationen oder anderweitig angegeben haben, entweder direkt oder indirekt, einschließlich per E-Mail. Sie stimmen dem Empfang solcher Mitteilungen und Benachrichtigungen auf diese Weise ausdrücklich zu.",
  "section_12_no_assignment": "Sie dürfen Rechte hierunter ohne unsere vorherige schriftliche Zustimmung nicht abtreten.",
  "section_12_no_limitation": "Nichts in diesen Bedingungen darf so ausgelegt werden, dass es die dem Unternehmen zur Verfügung stehenden Maßnahmen oder Rechtsbehelfe in Bezug auf verbotene Aktivitäten oder Verhaltensweisen einschränkt.",
  "section_12_no_waiver": "Die Nichtdurchsetzung einer Bestimmung dieser Bedingungen stellt keine Zustimmung oder Verzichtserklärung dar, und das Unternehmen behält sich das Recht vor, diese Bestimmung nach eigenem Ermessen durchzusetzen. Ein Verzicht auf eine Verletzung oder Nichterfüllung hierunter gilt nicht als Verzicht auf eine vorhergehende oder nachfolgende Verletzung oder Nichterfüllung.",
  "section_12_viewer_responsibility": "Es liegt in der alleinigen Verantwortung des Betrachters, die Richtigkeit, Vollständigkeit oder Nützlichkeit von Informationen, Meinungen, Ratschlägen oder anderen Inhalten auf der Website zu bewerten."
}