{
  "platform.title": "Πλατφόρμα Aivontrixen",
  "platform.tagline": "Κατακτήστε τις χρηματοπιστωτικές αγορές με σιγουριά. Συνεργαστείτε με κορυφαίους μεσίτες. Ανακαλύψτε απεριόριστες επενδυτικές δυνατότητες.",
  "hero.title": "Αξιοποιήστε τη πλήρη δύναμη των έξυπνων επενδυτικών λύσεων μας",
  "hero.description": "Οι εξειδικευμένοι επαγγελματίες της Aivontrixen διακρίνονται στον εντοπισμό κερδοφόρων ευκαιριών μέσα στο συνεχώς μεταβαλλόμενο οικονομικό περιβάλλον. Δεσμευόμαστε να ενδυναμώνουμε τους χρήστες και να τους προσφέρουμε ολοκληρωμένη εκπαίδευση σχετικά με τη λειτουργία των αγορών και τους σχετικούς κινδύνους.",
  "hero.cta": "Γίνετε μέρος του συνεχώς αναπτυσσόμενου οικοσυστήματος Aivontrixen. Με λίγα μόλις λεπτά καθημερινά, μπορείτε να διαχειρίζεστε τις συναλλαγές σας από οποιαδήποτε συσκευή, αποκτώντας πλήρη αυτονομία και ελευθερία.",
  "features.title": "Καινοτόμος Προσέγγιση",
  "features.description": "Με προηγμένες υπολογιστικές τεχνολογίες, ζωντανή ροή δεδομένων και αναλυτικά εργαλεία, οι επιχειρήσεις μπορούν να επιτύχουν εντυπωσιακή ανάπτυξη.",
  "features.asset.title": "Πλήρης Επιλογή Επενδυτικών Μέσων",
  "features.asset.description": "Ένα εκτεταμένο σύνολο επενδυτικών εργαλείων, από τις ενεργειακές και νομισματικές αγορές έως τα ψηφιακά περιουσιακά στοιχεία, προσφέρει ισχυρές δυνατότητες διαφοροποίησης.",
  "features.learning.title": "Αριστεία στη Μάθηση",
  "features.learning.description": "Μια ολοκληρωμένη βιβλιοθήκη υλικού, σεμιναρίων από ειδικούς και λεπτομερών οδηγών εξοπλίζει τους χρήστες με τις απαραίτητες γνώσεις για στρατηγική λήψη αποφάσεων.",
  "features.security.title": "Προηγμένα Συστήματα Ασφαλείας",
  "features.security.description": "Υψηλού επιπέδου τεχνολογική υποδομή και αυστηρά πρωτόκολλα προστατεύουν τις πληροφορίες και τις συναλλαγές των χρηστών, εξασφαλίζοντας ένα ασφαλές περιβάλλον.",
  "main.title": "Aivontrixen: Απλοποιημένες Έξυπνες Συναλλαγές και Δημοκρατικοποίηση της Επενδυτικής Πρόσβασης.",
  "main.description": "Στην Aivontrixen πιστεύουμε ότι οι επενδυτικές ευκαιρίες πρέπει να είναι διαθέσιμες σε όλους. Για να ξεκινήσετε δεν χρειάζεστε οικονομικές γνώσεις ή περίπλοκες διαδικασίες. Η πλατφόρμα μας κάνει τις συναλλαγές εύκολες και κατανοητές.",
  "main.global.title": "Η πλατφόρμα μας ανοίγει τις πόρτες στις διεθνείς αγορές μέσω ενός εντυπωσιακού εύρους επενδυτικών εργαλείων. Από πολύτιμα μέταλλα, ενέργεια, αγροτικά προϊόντα και μετοχές έως ψηφιακά νομίσματα — η αγορά μας υποστηρίζει κάθε επενδυτικό στόχο.",
  "main.cta": "Συμμετοχή",
  "performance.title": "Ανώτερη Απόδοση μέσω Ακρίβειας, Νοημοσύνης και Προστασίας",
  "performance.subtitle": "Επεκτείνετε τις επενδυτικές σας προοπτικές με επαναστατική τεχνολογία για ασφαλείς και έξυπνες επενδύσεις.",
  "performance.description": "Η Aivontrixen προσφέρει μια ολοκληρωμένη λύση που θέτει νέα πρότυπα στις αυτοματοποιημένες και χειροκίνητες συναλλαγές. Από προηγμένο αυτοματισμό έως προστασία απορρήτου και αξιόπιστα σήματα αγοράς, είναι ο ιδανικός συνεργάτης για κάθε επίπεδο επενδυτή.",
  "trading.title": "Σύστημα Ελίτ Συναλλαγών",
  "trading.description": "Η Aivontrixen προσφέρει κορυφαία επενδυτική πλατφόρμα για χειροκίνητες και αυτοματοποιημένες στρατηγικές. Η φιλική προς τον χρήστη διεπαφή κάνει το trading προσιτό για όλους.",
  "protection.title": "Υπερσύγχρονη Προστασία",
  "protection.description": "Η προστασία των επενδύσεων είναι θεμελιώδης. Για αυτό η Aivontrixen εφαρμόζει πρόσθετα επίπεδα ασφαλείας, αυστηρούς ελέγχους μεσιτών και σύγχρονα πρωτόκολλα προστασίας δεδομένων.",
  "intelligence.title": "Νοημοσύνη & Ανάλυση",
  "intelligence.description": "Η Aivontrixen ενσωματώνει προηγμένα αλγοριθμικά συστήματα που παρέχουν ακριβή ανάλυση αγοράς και ζωντανά σήματα με υψηλή αξιοπιστία.",
  "start.title": "Ξεκινήστε τη Δική σας Ιστορία Επιτυχίας με την Aivontrixen!",
  "start.description": "Η πλατφόρμα μας προσφέρει ένα μοναδικό οικοσύστημα όπου οι χρήστες αξιοποιούν προηγμένα εργαλεία και ανακαλύπτουν νέες επενδυτικές ευκαιρίες.",
  "start.cta": "Συμμετέχετε σήμερα στο δίκτυο Aivontrixen. Με λίγα λεπτά την ημέρα μπορείτε να επιτύχετε εντυπωσιακά αποτελέσματα.",
  "start.join.cta": "Εγγραφή στην Aivontrixen",
  "security.title": "Aivontrixen: Κατάκτηση των Αγορών μέσω Προηγμένης Τεχνολογίας και Απόλυτης Ασφάλειας.",
  "security.explore.cta": "Μάθετε Περισσότερα",
  "security.enterprise.title": "Εταιρικής Κλάσης Ασφάλεια & Προστασία Απορρήτου",
  "security.enterprise.description": "Η πλατφόρμα χρησιμοποιεί προηγμένη κρυπτογράφηση, αυστηρή επαλήθευση μεσιτών και συμμόρφωση με κανονισμούς για μέγιστη ασφάλεια.",
  "automation.title": "Έξυπνες Αυτοματοποιημένες Λύσεις Συναλλαγών",
  "automation.description": "Οι αλγοριθμικές δυνατότητες της Aivontrixen προσαρμόζονται σε αρχάριους και επαγγελματίες, επιτρέποντας πλήρως αυτοματοποιημένες στρατηγικές.",
  "infrastructure.title": "Αποδεδειγμένη Επενδυτική Υποδομή",
  "infrastructure.description": "Η πλατφόρμα προσφέρει εντυπωσιακή ακρίβεια 85% και έχει κερδίσει την εμπιστοσύνη επενδυτών σε όλο τον κόσμο.",
  "execution.title": "Ανώτερη Εκτέλεση Συναλλαγών",
  "execution.description": "Με τεχνολογία υψηλής ακρίβειας και επαγγελματικά εργαλεία, η Aivontrixen παρέχει άψογη εκτέλεση συναλλαγών.",
  "elevate.title": "Αναβαθμίστε την Επενδυτική σας Πορεία με την Aivontrixen!",
  "elevate.description": "Είστε έτοιμοι για την επόμενη φάση; Η πλατφόρμα παρέχει τα προηγμένα εργαλεία που χρειάζονται τόσο οι αρχάριοι όσο και οι επαγγελματίες.",
  "growth.title": "Συνεχής Ανάπτυξη & Αριστεία",
  "growth.description": "Η συμμετοχή στην κοινότητά μας παρέχει πρόσβαση σε εκπαιδευτικό υλικό, καθοδήγηση και γνώσεις κορυφαίων επενδυτών.",
  "network.title": "Επαγγελματικό Δίκτυο & Υποστήριξη",
  "network.description": "Η κοινότητα της Aivontrixen ενώνει φιλόδοξους επενδυτές που στηρίζουν ο ένας τον άλλον σε ένα συνεργατικό περιβάλλον.",
  "journey.cta": "Ξεκινήστε το Ταξίδι",
  "capabilities.title": "Βασικές Δυνατότητες της Πλατφόρμας Aivontrixen",
  "capabilities.technology": "Τεχνολογία Πλατφόρμας",
  "capabilities.technology.value": "Προηγμένη Μηχανή Τεχνητής Νοημοσύνης",
  "capabilities.funding": "Μέθοδοι Χρηματοδότησης",
  "capabilities.funding.value": "Πιστωτικές Κάρτες, Τραπεζικές Μεταφορές, PayPal",
  "capabilities.access": "Πρόσβαση Πλατφόρμας",
  "capabilities.access.value": "Υποστήριξη Πολλαπλών Συσκευών",
  "capabilities.performance": "Ποσοστό Απόδοσης",
  "capabilities.performance.value": "85% Ακρίβεια",
  "capabilities.instruments": "Επενδυτικά Εργαλεία",
  "capabilities.instruments.value": "Μετοχές, Forex, Εμπορεύματα, Πολύτιμα Μέταλλα, CFDs, Κρυπτονομίσματα κ.ά.",
  "capabilities.setup": "Ρύθμιση Λογαριασμού",
  "capabilities.setup.value": "Γρήγορη και Αποτελεσματική",
  "capabilities.support": "Υποστήριξη Πελατών",
  "capabilities.support.value": "24/7 Επαγγελματική Βοήθεια",
  "reviews.title": "Κριτικές Aivontrixen",
  "reviews.trusted": "Αξιόπιστο",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 κριτικές",
  "reviews.based": "Βασισμένο σε 247 αξιολογήσεις",
  "reviews.score": "Βαθμολογία από 5",
  "reviews.comment": "Μια ισχυρή, εύχρηστη επενδυτική πλατφόρμα με αξιόπιστους αυτοματισμούς και άριστο εκπαιδευτικό περιεχόμενο.",


   "heroNew.title": "Γνωρίστε το Aivontrixen και ζήστε την πιο πρόσφατη έκδοση του Aivontrixen.",
  "heroNew.description": "Μπείτε σε έναν ζωντανό κόμβο όπου οι έμποροι σε κάθε επίπεδο προχωρούν μαζί. Αφιερωνόμαστε στην παροχή εφαρμόσιμης γνώσης, καινοτόμων στρατηγικών και αδιάλειπτης ενθάρρυνσης για κάθε συμμετέχοντα.",
  "heroNew.form.title": "Ανακαλύψτε την Πλατφόρμα – Δωρεάν Εγγραφή",
  "heroNew.form.firstName": "Όνομα",
  "heroNew.form.lastName": "Επίθετο",
  "heroNew.form.email": "Ηλεκτρονικό Ταχυδρομείο",
  "heroNew.form.phone": "Τηλέφωνο",
  
  "heroNew.form.submit": "ΕΓΓΡΑΦΕΙΤΕ ΤΩΡΑ",
  "heroNew.form.disclaimer": "Με την εγγραφή και δημιουργία λογαριασμού, επιβεβαιώνετε ότι έχετε διαβάσει και συμφωνήσει με τους Όρους και Προϋποθέσεις, την Πολιτική Απορρήτου και την Πολιτική Cookies. Επιπλέον, αναγνωρίζετε ότι αυτός ο ιστότοπος λειτουργεί αποκλειστικά ως πλατφόρμα μάρκετινγκ.",
  "heroNew.form.readMore": "Διαβάστε Περισσότερα",

  "communityNew.title": "Αναβαθμίστε το Ταξίδι σας στο Trading",
  "communityNew.intro": "Η ενεργητική μας κοινότητα ανοίγει αποκλειστικές ευκαιρίες για συνεργασία με έμπειρους εμπόρους και επιδραστικούς ηγέτες της αγοράς. Μοιράζονται ανοιχτά βαθιά εμπειρία που έχει ωριμάσει μέσα από χρόνια πλοήγησης σε πολύπλοκα χρηματοπιστωτικά περιβάλλοντα.",
  "communityNew.cards.expert.title": "Εξειδικευμένη Καθοδήγηση Κατά Παραγγελία",
  "communityNew.cards.expert.text": "Πρόσβαση σε έμπειρους εμπόρους και ειδικούς του κλάδου όποτε χρειάζεστε καθοδήγηση.",
  "communityNew.cards.environment.title": "Περιβάλλον Δημιουργίας Επιτυχίας",
  "communityNew.cards.environment.text": "Δομημένο για να ενισχύει τη δυναμική κάθε εμπόρου προς την επιτυχία.",
  "communityNew.cards.toolkit.title": "Εργαλειοθήκη Πλούσια σε Πόρους",
  "communityNew.cards.toolkit.text": "Μια ολοκληρωμένη συλλογή εκπαιδευτικών πόρων και πρακτικών εργαλείων.",
  "communityNew.cards.network.title": "Δίκτυο Υποστηρικτικών Συνεργατών",
  "communityNew.cards.network.text": "Μια συνεργατική κοινότητα σχεδιασμένη να εμπνέει ανάπτυξη και κοινή πρόοδο.",
  "communityNew.closing": "Η φιλοσοφία μας επικεντρώνεται στην παροχή ενός πλήρως ολοκληρωμένου συστήματος υποστήριξης. Πηγαίνουμε πολύ πέρα από τις βασικές γνώσεις και τακτικές, επιμελώντας εξατομικευμένους πόρους για εμπόρους σε κάθε επίπεδο — από εκτενείς εκπαιδευτικές βιβλιοθήκες με διάφορες στρατηγικές έως προηγμένες αναλυτικές λύσεις.",
  "communityNew.cta": "Ξεκινήστε την Εξερεύνηση",

  "assetsNew.title": "Το Aivontrixen Ανοίγει Απεριόριστους Δρόμους Επένδυσης: Εξερευνήστε ένα Ευρύ Φάσμα Περιουσιακών Στοιχείων",
  "assetsNew.intro1": "Βυθιστείτε σε ένα δυναμικό σύμπαν trading στο Aivontrixen, όπου μια μεγάλη επιλογή περιουσιακών στοιχείων περιμένει τη στρατηγική σας. Η πλατφόρμα μας υποστηρίζει κάθε τύπο επενδυτή — από εκείνους που προτιμούν παραδοσιακά στοιχεία όπως μετοχές και εμπορεύματα έως τους πρωτοπόρους που υιοθετούν αναδυόμενα μέσα όπως κρυπτονομίσματα και CFDs. Είτε οι στόχοι σας περιλαμβάνουν δημιουργία πλούτου, επέκταση χαρτοφυλακίου ή προηγμένα σχέδια trading, το Aivontrixen παρέχει τα ακριβή εργαλεία και την καθοδήγηση που χρειάζεστε για να επιτύχετε. Με προηγμένους αλγόριθμους trading, ανάλυση σε πραγματικό χρόνο και ανθεκτική υποστήριξη, εξασφαλίζουμε ότι διαθέτετε όλα όσα χρειάζεστε για να διαπρέψετε στις σημερινές μεταβαλλόμενες αγορές. Συνεργαστείτε με το Aivontrixen και ξεκλειδώστε τώρα το πλήρες δυναμικό σας στο trading.",
  "assetsNew.intro2": "Το Aivontrixen προσφέρει υπερήφανα μια απλοποιημένη, διαισθητική εμπειρία trading για νέους και έμπειρους συμμετέχοντες. Η συνεχιζόμενη αφοσίωσή μας στην επιτυχία σας αποδεικνύεται μέσα από συνεχή υποστήριξη και εκτεταμένους εκπαιδευτικούς πόρους που ενισχύουν τις δεξιότητες και την εμπιστοσύνη σας.",
  "assetsNew.cards.equity.title": "Αγορές Μετοχών",
  "assetsNew.cards.equity.text": "Διευρύνετε τα holdings σας κατέχοντας μετοχές σε ισχυρές εταιρείες όπως Apple και Amazon. Η συμμετοχή στις μετοχές σας δίνει μερίδιο στην ανάπτυξή τους.",
  "assetsNew.cards.etf.title": "Exchange-Traded Funds",
  "assetsNew.cards.etf.text": "Τα ETFs διαπραγματεύονται σαν μεμονωμένες μετοχές ενώ παρέχουν διαφοροποιημένη έκθεση σε πολλαπλά περιουσιακά στοιχεία. Το Trade 500 Intal σας συνδέει με έναν εκτενή κατάλογο παγκόσμιων κεφαλαίων στην Ευρώπη, την Ασία και τις ΗΠΑ.",
  "assetsNew.cards.futures.title": "Συμβόλαια Futures",
  "assetsNew.cards.futures.text": "Τα futures επιτρέπουν στους εμπόρους να προβλέπουν τις μελλοντικές τιμές και να εφαρμόζουν σύνθετες στρατηγικές αντιστάθμισης ή κερδοσκοπίας, προσθέτοντας βάθος στα portfolios.",
  "assetsNew.closing": "Η πλατφόρμα μας προσφέρει μια συνεκτική, διαισθητική εμπειρία σε όλες τις κατηγορίες περιουσιακών στοιχείων. Με σχεδίαση με γνώμονα τον χρήστη, ισχυρές δυνατότητες και μεγάλη γκάμα εργαλείων, η προσαρμογή και η διαχείριση ενός χαρτοφυλακίου που αντικατοπτρίζει τους στόχους σας γίνεται εύκολη. Εξερευνήστε διαφορετικές αγορές και μεγιστοποιήστε σήμερα το πλεονέκτημά σας στο trading.",

  "differenceNew.title": "Τι ξεχωρίζει το Aivontrixen;",
  "differenceNew.text": "Η συμμετοχή στο οικοσύστημα trading μας προσφέρει πολλά πλεονεκτήματα. Αποκτήστε νέες προοπτικές, πρακτική καθοδήγηση και ένα περιβάλλον που δεσμεύεται να ενισχύει την πρόοδό σας. Συνδεθείτε με έμπειρους εμπόρους, επεκτείνετε τις δυνατότητές σας και αναβαθμίστε το ταξίδι σας στο trading.",
  "differenceNew.cta": "Ελάτε Μαζί μας"
}
