{
  "platform.title": "Πλατφόρμα Aivontrixen",
  "platform.tagline": "Κατακτήστε τις χρηματοπιστωτικές αγορές με σιγουριά. Συνεργαστείτε με κορυφαίους μεσίτες. Ανακαλύψτε απεριόριστες επενδυτικές δυνατότητες.",
  "hero.title": "Αξιοποιήστε τη πλήρη δύναμη των έξυπνων επενδυτικών λύσεων μας",
  "hero.description": "Οι εξειδικευμένοι επαγγελματίες της Aivontrixen διακρίνονται στον εντοπισμό κερδοφόρων ευκαιριών μέσα στο συνεχώς μεταβαλλόμενο οικονομικό περιβάλλον. Δεσμευόμαστε να ενδυναμώνουμε τους χρήστες και να τους προσφέρουμε ολοκληρωμένη εκπαίδευση σχετικά με τη λειτουργία των αγορών και τους σχετικούς κινδύνους.",
  "hero.cta": "Γίνετε μέρος του συνεχώς αναπτυσσόμενου οικοσυστήματος Aivontrixen. Με λίγα μόλις λεπτά καθημερινά, μπορείτε να διαχειρίζεστε τις συναλλαγές σας από οποιαδήποτε συσκευή, αποκτώντας πλήρη αυτονομία και ελευθερία.",
  "features.title": "Καινοτόμος Προσέγγιση",
  "features.description": "Με προηγμένες υπολογιστικές τεχνολογίες, ζωντανή ροή δεδομένων και αναλυτικά εργαλεία, οι επιχειρήσεις μπορούν να επιτύχουν εντυπωσιακή ανάπτυξη.",
  "features.asset.title": "Πλήρης Επιλογή Επενδυτικών Μέσων",
  "features.asset.description": "Ένα εκτεταμένο σύνολο επενδυτικών εργαλείων, από τις ενεργειακές και νομισματικές αγορές έως τα ψηφιακά περιουσιακά στοιχεία, προσφέρει ισχυρές δυνατότητες διαφοροποίησης.",
  "features.learning.title": "Αριστεία στη Μάθηση",
  "features.learning.description": "Μια ολοκληρωμένη βιβλιοθήκη υλικού, σεμιναρίων από ειδικούς και λεπτομερών οδηγών εξοπλίζει τους χρήστες με τις απαραίτητες γνώσεις για στρατηγική λήψη αποφάσεων.",
  "features.security.title": "Προηγμένα Συστήματα Ασφαλείας",
  "features.security.description": "Υψηλού επιπέδου τεχνολογική υποδομή και αυστηρά πρωτόκολλα προστατεύουν τις πληροφορίες και τις συναλλαγές των χρηστών, εξασφαλίζοντας ένα ασφαλές περιβάλλον.",
  "main.title": "Aivontrixen: Απλοποιημένες Έξυπνες Συναλλαγές και Δημοκρατικοποίηση της Επενδυτικής Πρόσβασης.",
  "main.description": "Στην Aivontrixen πιστεύουμε ότι οι επενδυτικές ευκαιρίες πρέπει να είναι διαθέσιμες σε όλους. Για να ξεκινήσετε δεν χρειάζεστε οικονομικές γνώσεις ή περίπλοκες διαδικασίες. Η πλατφόρμα μας κάνει τις συναλλαγές εύκολες και κατανοητές.",
  "main.global.title": "Η πλατφόρμα μας ανοίγει τις πόρτες στις διεθνείς αγορές μέσω ενός εντυπωσιακού εύρους επενδυτικών εργαλείων. Από πολύτιμα μέταλλα, ενέργεια, αγροτικά προϊόντα και μετοχές έως ψηφιακά νομίσματα — η αγορά μας υποστηρίζει κάθε επενδυτικό στόχο.",
  "main.cta": "Συμμετοχή",
  "performance.title": "Ανώτερη Απόδοση μέσω Ακρίβειας, Νοημοσύνης και Προστασίας",
  "performance.subtitle": "Επεκτείνετε τις επενδυτικές σας προοπτικές με επαναστατική τεχνολογία για ασφαλείς και έξυπνες επενδύσεις.",
  "performance.description": "Η Aivontrixen προσφέρει μια ολοκληρωμένη λύση που θέτει νέα πρότυπα στις αυτοματοποιημένες και χειροκίνητες συναλλαγές. Από προηγμένο αυτοματισμό έως προστασία απορρήτου και αξιόπιστα σήματα αγοράς, είναι ο ιδανικός συνεργάτης για κάθε επίπεδο επενδυτή.",
  "trading.title": "Σύστημα Ελίτ Συναλλαγών",
  "trading.description": "Η Aivontrixen προσφέρει κορυφαία επενδυτική πλατφόρμα για χειροκίνητες και αυτοματοποιημένες στρατηγικές. Η φιλική προς τον χρήστη διεπαφή κάνει το trading προσιτό για όλους.",
  "protection.title": "Υπερσύγχρονη Προστασία",
  "protection.description": "Η προστασία των επενδύσεων είναι θεμελιώδης. Για αυτό η Aivontrixen εφαρμόζει πρόσθετα επίπεδα ασφαλείας, αυστηρούς ελέγχους μεσιτών και σύγχρονα πρωτόκολλα προστασίας δεδομένων.",
  "intelligence.title": "Νοημοσύνη & Ανάλυση",
  "intelligence.description": "Η Aivontrixen ενσωματώνει προηγμένα αλγοριθμικά συστήματα που παρέχουν ακριβή ανάλυση αγοράς και ζωντανά σήματα με υψηλή αξιοπιστία.",
  "start.title": "Ξεκινήστε τη Δική σας Ιστορία Επιτυχίας με την Aivontrixen!",
  "start.description": "Η πλατφόρμα μας προσφέρει ένα μοναδικό οικοσύστημα όπου οι χρήστες αξιοποιούν προηγμένα εργαλεία και ανακαλύπτουν νέες επενδυτικές ευκαιρίες.",
  "start.cta": "Συμμετέχετε σήμερα στο δίκτυο Aivontrixen. Με λίγα λεπτά την ημέρα μπορείτε να επιτύχετε εντυπωσιακά αποτελέσματα.",
  "start.join.cta": "Εγγραφή στην Aivontrixen",
  "security.title": "Aivontrixen: Κατάκτηση των Αγορών μέσω Προηγμένης Τεχνολογίας και Απόλυτης Ασφάλειας.",
  "security.explore.cta": "Μάθετε Περισσότερα",
  "security.enterprise.title": "Εταιρικής Κλάσης Ασφάλεια & Προστασία Απορρήτου",
  "security.enterprise.description": "Η πλατφόρμα χρησιμοποιεί προηγμένη κρυπτογράφηση, αυστηρή επαλήθευση μεσιτών και συμμόρφωση με κανονισμούς για μέγιστη ασφάλεια.",
  "automation.title": "Έξυπνες Αυτοματοποιημένες Λύσεις Συναλλαγών",
  "automation.description": "Οι αλγοριθμικές δυνατότητες της Aivontrixen προσαρμόζονται σε αρχάριους και επαγγελματίες, επιτρέποντας πλήρως αυτοματοποιημένες στρατηγικές.",
  "infrastructure.title": "Αποδεδειγμένη Επενδυτική Υποδομή",
  "infrastructure.description": "Η πλατφόρμα προσφέρει εντυπωσιακή ακρίβεια 85% και έχει κερδίσει την εμπιστοσύνη επενδυτών σε όλο τον κόσμο.",
  "execution.title": "Ανώτερη Εκτέλεση Συναλλαγών",
  "execution.description": "Με τεχνολογία υψηλής ακρίβειας και επαγγελματικά εργαλεία, η Aivontrixen παρέχει άψογη εκτέλεση συναλλαγών.",
  "elevate.title": "Αναβαθμίστε την Επενδυτική σας Πορεία με την Aivontrixen!",
  "elevate.description": "Είστε έτοιμοι για την επόμενη φάση; Η πλατφόρμα παρέχει τα προηγμένα εργαλεία που χρειάζονται τόσο οι αρχάριοι όσο και οι επαγγελματίες.",
  "growth.title": "Συνεχής Ανάπτυξη & Αριστεία",
  "growth.description": "Η συμμετοχή στην κοινότητά μας παρέχει πρόσβαση σε εκπαιδευτικό υλικό, καθοδήγηση και γνώσεις κορυφαίων επενδυτών.",
  "network.title": "Επαγγελματικό Δίκτυο & Υποστήριξη",
  "network.description": "Η κοινότητα της Aivontrixen ενώνει φιλόδοξους επενδυτές που στηρίζουν ο ένας τον άλλον σε ένα συνεργατικό περιβάλλον.",
  "journey.cta": "Ξεκινήστε το Ταξίδι",
  "capabilities.title": "Βασικές Δυνατότητες της Πλατφόρμας Aivontrixen",
  "capabilities.technology": "Τεχνολογία Πλατφόρμας",
  "capabilities.technology.value": "Προηγμένη Μηχανή Τεχνητής Νοημοσύνης",
  "capabilities.funding": "Μέθοδοι Χρηματοδότησης",
  "capabilities.funding.value": "Πιστωτικές Κάρτες, Τραπεζικές Μεταφορές, PayPal",
  "capabilities.access": "Πρόσβαση Πλατφόρμας",
  "capabilities.access.value": "Υποστήριξη Πολλαπλών Συσκευών",
  "capabilities.performance": "Ποσοστό Απόδοσης",
  "capabilities.performance.value": "85% Ακρίβεια",
  "capabilities.instruments": "Επενδυτικά Εργαλεία",
  "capabilities.instruments.value": "Μετοχές, Forex, Εμπορεύματα, Πολύτιμα Μέταλλα, CFDs, Κρυπτονομίσματα κ.ά.",
  "capabilities.setup": "Ρύθμιση Λογαριασμού",
  "capabilities.setup.value": "Γρήγορη και Αποτελεσματική",
  "capabilities.support": "Υποστήριξη Πελατών",
  "capabilities.support.value": "24/7 Επαγγελματική Βοήθεια",
  "reviews.title": "Κριτικές Aivontrixen",
  "reviews.trusted": "Αξιόπιστο",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 κριτικές",
  "reviews.based": "Βασισμένο σε 247 αξιολογήσεις",
  "reviews.score": "Βαθμολογία από 5",
  "reviews.comment": "Μια ισχυρή, εύχρηστη επενδυτική πλατφόρμα με αξιόπιστους αυτοματισμούς και άριστο εκπαιδευτικό περιεχόμενο.",


   "heroNew.title": "Γνωρίστε το Aivontrixen και ζήστε την πιο πρόσφατη έκδοση του Aivontrixen.",
  "heroNew.description": "Μπείτε σε έναν ζωντανό κόμβο όπου οι έμποροι σε κάθε επίπεδο προχωρούν μαζί. Αφιερωνόμαστε στην παροχή εφαρμόσιμης γνώσης, καινοτόμων στρατηγικών και αδιάλειπτης ενθάρρυνσης για κάθε συμμετέχοντα.",
  "heroNew.form.title": "Ανακαλύψτε την Πλατφόρμα – Δωρεάν Εγγραφή",
  "heroNew.form.firstName": "Όνομα",
  "heroNew.form.lastName": "Επίθετο",
  "heroNew.form.email": "Ηλεκτρονικό Ταχυδρομείο",
  "heroNew.form.phone": "Τηλέφωνο",
  
  "heroNew.form.submit": "ΕΓΓΡΑΦΕΙΤΕ ΤΩΡΑ",
  "heroNew.form.disclaimer": "Με την εγγραφή και δημιουργία λογαριασμού, επιβεβαιώνετε ότι έχετε διαβάσει και συμφωνήσει με τους Όρους και Προϋποθέσεις, την Πολιτική Απορρήτου και την Πολιτική Cookies. Επιπλέον, αναγνωρίζετε ότι αυτός ο ιστότοπος λειτουργεί αποκλειστικά ως πλατφόρμα μάρκετινγκ.",
  "heroNew.form.readMore": "Διαβάστε Περισσότερα",

  "communityNew.title": "Αναβαθμίστε το Ταξίδι σας στο Trading",
  "communityNew.intro": "Η ενεργητική μας κοινότητα ανοίγει αποκλειστικές ευκαιρίες για συνεργασία με έμπειρους εμπόρους και επιδραστικούς ηγέτες της αγοράς. Μοιράζονται ανοιχτά βαθιά εμπειρία που έχει ωριμάσει μέσα από χρόνια πλοήγησης σε πολύπλοκα χρηματοπιστωτικά περιβάλλοντα.",
  "communityNew.cards.expert.title": "Εξειδικευμένη Καθοδήγηση Κατά Παραγγελία",
  "communityNew.cards.expert.text": "Πρόσβαση σε έμπειρους εμπόρους και ειδικούς του κλάδου όποτε χρειάζεστε καθοδήγηση.",
  "communityNew.cards.environment.title": "Περιβάλλον Δημιουργίας Επιτυχίας",
  "communityNew.cards.environment.text": "Δομημένο για να ενισχύει τη δυναμική κάθε εμπόρου προς την επιτυχία.",
  "communityNew.cards.toolkit.title": "Εργαλειοθήκη Πλούσια σε Πόρους",
  "communityNew.cards.toolkit.text": "Μια ολοκληρωμένη συλλογή εκπαιδευτικών πόρων και πρακτικών εργαλείων.",
  "communityNew.cards.network.title": "Δίκτυο Υποστηρικτικών Συνεργατών",
  "communityNew.cards.network.text": "Μια συνεργατική κοινότητα σχεδιασμένη να εμπνέει ανάπτυξη και κοινή πρόοδο.",
  "communityNew.closing": "Η φιλοσοφία μας επικεντρώνεται στην παροχή ενός πλήρως ολοκληρωμένου συστήματος υποστήριξης. Πηγαίνουμε πολύ πέρα από τις βασικές γνώσεις και τακτικές, επιμελώντας εξατομικευμένους πόρους για εμπόρους σε κάθε επίπεδο — από εκτενείς εκπαιδευτικές βιβλιοθήκες με διάφορες στρατηγικές έως προηγμένες αναλυτικές λύσεις.",
  "communityNew.cta": "Ξεκινήστε την Εξερεύνηση",

  "assetsNew.title": "Το Aivontrixen Ανοίγει Απεριόριστους Δρόμους Επένδυσης: Εξερευνήστε ένα Ευρύ Φάσμα Περιουσιακών Στοιχείων",
  "assetsNew.intro1": "Βυθιστείτε σε ένα δυναμικό σύμπαν trading στο Aivontrixen, όπου μια μεγάλη επιλογή περιουσιακών στοιχείων περιμένει τη στρατηγική σας. Η πλατφόρμα μας υποστηρίζει κάθε τύπο επενδυτή — από εκείνους που προτιμούν παραδοσιακά στοιχεία όπως μετοχές και εμπορεύματα έως τους πρωτοπόρους που υιοθετούν αναδυόμενα μέσα όπως κρυπτονομίσματα και CFDs. Είτε οι στόχοι σας περιλαμβάνουν δημιουργία πλούτου, επέκταση χαρτοφυλακίου ή προηγμένα σχέδια trading, το Aivontrixen παρέχει τα ακριβή εργαλεία και την καθοδήγηση που χρειάζεστε για να επιτύχετε. Με προηγμένους αλγόριθμους trading, ανάλυση σε πραγματικό χρόνο και ανθεκτική υποστήριξη, εξασφαλίζουμε ότι διαθέτετε όλα όσα χρειάζεστε για να διαπρέψετε στις σημερινές μεταβαλλόμενες αγορές. Συνεργαστείτε με το Aivontrixen και ξεκλειδώστε τώρα το πλήρες δυναμικό σας στο trading.",
  "assetsNew.intro2": "Το Aivontrixen προσφέρει υπερήφανα μια απλοποιημένη, διαισθητική εμπειρία trading για νέους και έμπειρους συμμετέχοντες. Η συνεχιζόμενη αφοσίωσή μας στην επιτυχία σας αποδεικνύεται μέσα από συνεχή υποστήριξη και εκτεταμένους εκπαιδευτικούς πόρους που ενισχύουν τις δεξιότητες και την εμπιστοσύνη σας.",
  "assetsNew.cards.equity.title": "Αγορές Μετοχών",
  "assetsNew.cards.equity.text": "Διευρύνετε τα holdings σας κατέχοντας μετοχές σε ισχυρές εταιρείες όπως Apple και Amazon. Η συμμετοχή στις μετοχές σας δίνει μερίδιο στην ανάπτυξή τους.",
  "assetsNew.cards.etf.title": "Exchange-Traded Funds",
  "assetsNew.cards.etf.text": "Τα ETFs διαπραγματεύονται σαν μεμονωμένες μετοχές ενώ παρέχουν διαφοροποιημένη έκθεση σε πολλαπλά περιουσιακά στοιχεία. Το Trade 500 Intal σας συνδέει με έναν εκτενή κατάλογο παγκόσμιων κεφαλαίων στην Ευρώπη, την Ασία και τις ΗΠΑ.",
  "assetsNew.cards.futures.title": "Συμβόλαια Futures",
  "assetsNew.cards.futures.text": "Τα futures επιτρέπουν στους εμπόρους να προβλέπουν τις μελλοντικές τιμές και να εφαρμόζουν σύνθετες στρατηγικές αντιστάθμισης ή κερδοσκοπίας, προσθέτοντας βάθος στα portfolios.",
  "assetsNew.closing": "Η πλατφόρμα μας προσφέρει μια συνεκτική, διαισθητική εμπειρία σε όλες τις κατηγορίες περιουσιακών στοιχείων. Με σχεδίαση με γνώμονα τον χρήστη, ισχυρές δυνατότητες και μεγάλη γκάμα εργαλείων, η προσαρμογή και η διαχείριση ενός χαρτοφυλακίου που αντικατοπτρίζει τους στόχους σας γίνεται εύκολη. Εξερευνήστε διαφορετικές αγορές και μεγιστοποιήστε σήμερα το πλεονέκτημά σας στο trading.",

  "differenceNew.title": "Τι ξεχωρίζει το Aivontrixen;",
  "differenceNew.text": "Η συμμετοχή στο οικοσύστημα trading μας προσφέρει πολλά πλεονεκτήματα. Αποκτήστε νέες προοπτικές, πρακτική καθοδήγηση και ένα περιβάλλον που δεσμεύεται να ενισχύει την πρόοδό σας. Συνδεθείτε με έμπειρους εμπόρους, επεκτείνετε τις δυνατότητές σας και αναβαθμίστε το ταξίδι σας στο trading.",
  "differenceNew.cta": "Ελάτε Μαζί μας",

  "contact.heading": "Επικοινωνήστε μαζί μας",
    "contact.input.name": "Το όνομά σας",
    "contact.input.email": "Το email σας",
    "contact.input.message": "Το μήνυμά σας",
    "contact.button": "Αποστολή μηνύματος",
    "contact.success": "Το μήνυμά σας στάλθηκε με επιτυχία!",

   "privacy.title": "Πολιτική Απορρήτου",
  "privacy.intro.provider": "Πάροχος (\"εμείς\", \"εμείς\", ή \"μας\") διαχειρίζεται την πλατφόρμα Aivontrixen (η \"Υπηρεσία\").",
  "privacy.intro.description": "Αυτό το έγγραφο περιγράφει τις πρακτικές μας σχετικά με τη συλλογή, χρήση και κοινοποίηση προσωπικών πληροφοριών όταν χρησιμοποιείτε την Υπηρεσία μας και τις διαθέσιμες επιλογές που έχετε σχετικά με αυτές τις πληροφορίες.",
  "privacy.intro.usage": "Εμείς, η Aivontrixen, χρησιμοποιούμε τις πληροφορίες σας για την παροχή και βελτίωση της Υπηρεσίας. Με τη χρήση της Υπηρεσίας, συναινοείτε στη συλλογή και χρήση των δεδομένων όπως περιγράφεται σε αυτή την πολιτική. Εκτός αν οριστεί ρητά σε αυτή την Πολιτική Απορρήτου, η ορολογία που χρησιμοποιείται εδώ έχει την ίδια σημασία με τους Όρους και Προϋποθέσεις μας, διαθέσιμους από την Aivontrixen.",
  
  "privacy.toc.definitions": "Ορισμοί",
  "privacy.toc.definitions.service": "Υπηρεσία",
  "privacy.toc.definitions.personal_data": "Προσωπικά Δεδομένα",
  "privacy.toc.definitions.usage_data": "Δεδομένα Χρήσης",
  "privacy.toc.definitions.cookies": "Cookies",
  "privacy.toc.definitions.data_controller": "Υπεύθυνος Επεξεργασίας Δεδομένων",
  "privacy.toc.definitions.data_processors": "Επεξεργαστές Δεδομένων (ή Πάροχοι Υπηρεσιών)",
  "privacy.toc.definitions.data_subject": "Υποκείμενο Δεδομένων (ή Χρήστης)",
  
  "privacy.toc.info_collection": "Συλλογή Πληροφοριών και Χρήση",
  "privacy.toc.info_collection.types_of_data": "Τύποι Συλλεγμένων Δεδομένων",
  "privacy.toc.info_collection.personal_data": "Προσωπικά Δεδομένα",
  "privacy.toc.info_collection.usage_data": "Δεδομένα Χρήσης",
  "privacy.toc.info_collection.tracking_cookies": "Δεδομένα Cookies Παρακολούθησης",
  "privacy.toc.info_collection.use_of_data": "Χρήση Δεδομένων",
  "privacy.toc.info_collection.legal_basis": "Νομική Βάση για την Επεξεργασία Προσωπικών Δεδομένων σύμφωνα με τον Γενικό Κανονισμό Προστασίας Δεδομένων (GDPR)",
  "privacy.toc.info_collection.retention": "Διατήρηση Δεδομένων",
  
  "privacy.toc.transfer": "Μεταφορά Δεδομένων",
  "privacy.toc.transfer.disclosure": "Αποκάλυψη Δεδομένων",
  "privacy.toc.transfer.disclosure.business_transaction": "Επιχειρηματική Συναλλαγή",
  "privacy.toc.transfer.legal_requirements": "Νομικές Απαιτήσεις",
  "privacy.toc.transfer.security": "Ασφάλεια Δεδομένων",
  "privacy.toc.transfer.rights_gdpr": "Τα Δικαιώματα Προστασίας Δεδομένων σας σύμφωνα με τον Γενικό Κανονισμό Προστασίας Δεδομένων (GDPR)",
  
  "privacy.toc.service_providers": "Πάροχοι Υπηρεσιών",
  "privacy.toc.service_providers.analytics": "Αναλυτική",
  "privacy.toc.service_providers.advertising": "Διαφήμιση",
  "privacy.toc.service_providers.behavioral_remarketing": "Συμπεριφορική Επαναστόχευση",
  "privacy.toc.service_providers.links": "Σύνδεσμοι σε Άλλους Ιστότοπους",
  "privacy.toc.service_providers.changes": "Αλλαγές Σε Αυτή την Πολιτική Απορρήτου",
  "privacy.toc.service_providers.contact": "Επικοινωνήστε Μαζί Μας",

  "privacy.definitions.service": "Η Υπηρεσία είναι ο ιστότοπος Aivontrixen που λειτουργεί ο Πάροχος",
  "privacy.definitions.personal_data": "Τα Προσωπικά Δεδομένα σημαίνουν δεδομένα για ένα ζωντανό άτομο που μπορεί να ταυτοποιηθεί από αυτά τα δεδομένα (ή από αυτά και άλλες πληροφορίες που είναι στην κατοχή μας ή πιθανόν να προσεγγίσουν την κατοχή μας).",
  "privacy.definitions.usage_data": "Τα Δεδομένα Χρήσης είναι δεδομένα που συλλέγονται αυτόματα είτε παράγονται από τη χρήση της Υπηρεσίας είτε από την υποδομή της Υπηρεσίας (π.χ., η διάρκεια μιας επίσκεψης σε σελίδα).",
  "privacy.definitions.cookies": "Τα Cookies είναι μικρά κομμάτια δεδομένων που αποθηκεύονται στη συσκευή σας (υπολογιστή ή κινητή συσκευή).",
  "privacy.definitions.data_controller": "Ο Υπεύθυνος Επεξεργασίας Δεδομένων είναι το φυσικό ή νομικό πρόσωπο που (μόνο ή από κοινού ή σε συνεργασία με άλλα πρόσωπα) καθορίζει τους σκοπούς και τον τρόπο με τον οποίο οποιαδήποτε προσωπική πληροφορία επεξεργάζεται ή θα υποβληθεί σε επεξεργασία. Για το σκοπό αυτής της Πολιτικής Απορρήτου, εμείς είμαστε Υπεύθυνοι Επεξεργασίας των Προσωπικών σας Δεδομένων.",
  "privacy.definitions.data_processors": "Ο Επεξεργαστής Δεδομένων (ή Πάροχος Υπηρεσιών) σημαίνει οποιοδήποτε φυσικό ή νομικό πρόσωπο που επεξεργάζεται τα δεδομένα εκ μέρους του Υπεύθυνου Επεξεργασίας Δεδομένων. Μπορούμε να χρησιμοποιήσουμε τις υπηρεσίες διαφόρων Παρόχων Υπηρεσιών ώστε να επεξεργαστούμε τα δεδομένα σας πιο αποτελεσματικά.",
  "privacy.definitions.data_subject": "Το Υποκείμενο Δεδομένων είναι οποιοδήποτε ζωντανό άτομο που χρησιμοποιεί την Υπηρεσία μας και είναι το αντικείμενο των Προσωπικών Δεδομένων.",

  "privacy.provider.take": "Ο Πάροχος θα λάβει όλα τα απαραίτητα βήματα για να εξασφαλίσει ότι τα δεδομένα σας αντιμετωπίζονται με ασφάλεια και σύμφωνα με αυτή την Πολιτική Απορρήτου και καμία μεταφορά των Προσωπικών σας Δεδομένων δεν θα πραγματοποιηθεί σε οργανισμό ή χώρα εκτός αν υπάρχουν επαρκείς έλεγχοι, συμπεριλαμβανομένης της ασφάλειας των δεδομένων σας και άλλων προσωπικών πληροφοριών.",

  "privacy.info_collection.description": "Συλλέγουμε διάφορους τύπους πληροφοριών για διαφορετικούς σκοπούς προκειμένου να παρέχουμε και να βελτιώνουμε την Υπηρεσία μας για εσάς.",
  "privacy.info_collection.personal_data.description": "Κατά τη χρήση της Υπηρεσίας μας, ενδέχεται να σας ζητήσουμε να μας παρέχετε ορισμένες προσωπικές πληροφορίες που μπορούν να χρησιμοποιηθούν για την επαφή ή την ταυτοποίηση σας («Προσωπικά Δεδομένα»). Οι προσωπικές πληροφορίες ενδέχεται να περιλαμβάνουν, μεταξύ άλλων:",
  "privacy.info.user1": "Διεύθυνση ηλεκτρονικού ταχυδρομείου",
  "privacy.info.user2": "Όνομα και επώνυμο",
  "privacy.info.user3": "Αριθμός τηλεφώνου",
  "privacy.info.user4": "Διεύθυνση, Πολιτεία, Επαρχία, Ταχυδρομικός κώδικας, Πόλη",
  "privacy.info.user5": "Cookies και Δεδομένα Χρήσης",

  "privacy.info_collection.personal_data.usage": "Μπορούμε να χρησιμοποιήσουμε τα Προσωπικά σας Δεδομένα για να επικοινωνήσουμε μαζί σας μέσω ενημερωτικών δελτίων, υλικών μάρκετινγκ ή προωθητικών και άλλων πληροφοριών που μπορεί να σας ενδιαφέρουν. Μπορείτε να διαγραφείτε από την λήψη οποιουδήποτε ή όλων αυτών των επικοινωνιών ακολουθώντας το σύνδεσμο διαγραφής ή τις οδηγίες που παρέχονται σε οποιοδήποτε email στέλνουμε ή επικοινωνώντας μαζί μας.",
  "privacy.info_collection.usage_data.description": "Μπορούμε επίσης να συλλέξουμε πληροφορίες για το πώς η Υπηρεσία προσπελάζεται και χρησιμοποιείται («Δεδομένα Χρήσης»). Αυτά τα Δεδομένα Χρήσης μπορεί να περιλαμβάνουν πληροφορίες όπως η διεύθυνση IP του υπολογιστή σας, ο τύπος του προγράμματος περιήγησης, η έκδοση του προγράμματος περιήγησης, οι σελίδες της Υπηρεσίας μας που επισκέπτεστε, η ώρα και η ημερομηνία της επίσκεψής σας, ο χρόνος που δαπανήθηκε σε αυτές τις σελίδες, μοναδικά αναγνωριστικά συσκευών και άλλα διαγνωστικά δεδομένα.",
  "privacy.info_collection.cookies.description": "Χρησιμοποιούμε cookies και παρόμοιες τεχνολογίες παρακολούθησης για την παρακολούθηση της δραστηριότητας στην Υπηρεσία μας και τη διατήρηση ορισμένων πληροφοριών.",
  "privacy.info.collection.cookies.description1": "Τα Cookies είναι αρχεία με μικρή ποσότητα δεδομένων που ενδέχεται να περιλαμβάνουν ένα ανώνυμο μοναδικό αναγνωριστικό. Τα Cookies αποστέλλονται στο πρόγραμμα περιήγησής σας από έναν ιστότοπο και αποθηκεύονται στη συσκευή σας. Οι τεχνολογίες παρακολούθησης που χρησιμοποιούνται επίσης είναι beacons, tags και scripts για τη συλλογή και παρακολούθηση πληροφοριών καθώς και για τη βελτίωση και ανάλυση της Υπηρεσίας μας.",
  "privacy.info.collection.cookies.instruct": "Μπορείτε να ρυθμίσετε το πρόγραμμα περιήγησής σας να απορρίπτει όλα τα cookies ή να σας ειδοποιεί όταν αποστέλλεται ένα cookie. Ωστόσο, εάν δεν αποδεχθείτε τα cookies, ενδέχεται να μην μπορείτε να χρησιμοποιήσετε ορισμένα τμήματα της Υπηρεσίας μας.",
  "privacy.info_collection.cookies.examples": "Παραδείγματα Cookies που χρησιμοποιούμε:",
  "privacy.example1": "Cookies Συνεδρίας.",
  "privacy.example1.description": "Χρησιμοποιούμε Cookies Συνεδρίας για τη λειτουργία της Υπηρεσίας μας.",
  "privacy.example2": "Cookies Προτιμήσεων.",
  "privacy.example2.description": "Χρησιμοποιούμε Cookies Προτιμήσεων για να θυμόμαστε τις προτιμήσεις και τις διάφορες ρυθμίσεις σας.",
  "privacy.example3": "Cookies Ασφαλείας.",
  "privacy.example3.description": "Χρησιμοποιούμε Cookies Ασφαλείας για σκοπούς ασφαλείας.",
  "privacy.example4": "Cookies Διαφήμισης.",
  "privacy.example4.description": "Τα Cookies Διαφήμισης χρησιμοποιούνται για την προβολή διαφημίσεων που ενδέχεται να είναι σχετικές με εσάς και τα ενδιαφέροντά σας.",

  "privacy.info_collection.use_of_data": "Ο Πάροχος χρησιμοποιεί τα συλλεγμένα δεδομένα για διάφορους σκοπούς, μεταξύ των οποίων:",
  "provider1": "Να παρέχει και να διατηρεί την Υπηρεσία μας",
  "provider2": "Να σας ενημερώνει για αλλαγές στην Υπηρεσία μας",
  "provider3": "Να σας επιτρέπει να συμμετέχετε σε διαδραστικές λειτουργίες της Υπηρεσίας μας όταν το επιλέγετε",
  "provider4": "Να παρέχει εξυπηρέτηση πελατών",
  "provider5": "Να συγκεντρώνει αναλύσεις ή πολύτιμες πληροφορίες ώστε να βελτιώνουμε την Υπηρεσία μας",
  "provider6": "Να παρακολουθεί τη χρήση της Υπηρεσίας μας",
  "provider7": "Να εντοπίζει, αποτρέπει και αντιμετωπίζει τεχνικά ζητήματα",
  "provider8": "Να σας παρέχει ειδήσεις, ειδικές προσφορές και γενικές πληροφορίες σχετικά με άλλα αγαθά, υπηρεσίες και εκδηλώσεις που προσφέρουμε και είναι παρόμοια με αυτά που έχετε ήδη αγοράσει ή ερωτήσει, εκτός εάν έχετε επιλέξει να μην λαμβάνετε αυτές τις πληροφορίες",

  "providerText": "Ο Πάροχος θα διατηρεί επίσης τα Δεδομένα Χρήσης για εσωτερικούς σκοπούς ανάλυσης. Τα Δεδομένα Χρήσης συνήθως διατηρούνται για μικρότερη χρονική περίοδο, εκτός εάν αυτά τα δεδομένα χρησιμοποιούνται για την ενίσχυση της ασφάλειας ή τη βελτίωση της λειτουργικότητας της Υπηρεσίας μας, ή έχουμε νομική υποχρέωση να τα διατηρήσουμε για μεγαλύτερες χρονικές περιόδους.",
  "privacy.info_collection.legal_basis": "Εάν βρίσκεστε στην Ευρωπαϊκή Οικονομική Περιοχή (EEA), η νομική βάση του Παρόχου για τη συλλογή και χρήση των προσωπικών πληροφοριών που περιγράφονται σε αυτή την Πολιτική Απορρήτου εξαρτάται από τα Προσωπικά Δεδομένα που συλλέγουμε και το συγκεκριμένο πλαίσιο στο οποίο τα συλλέγουμε.",
  "privacy.accept.info": "Ο Πάροχος ενδέχεται να επεξεργαστεί τα Προσωπικά σας Δεδομένα επειδή:",
  "privacy.accept.info.why1": "Πρέπει να εκτελέσουμε ένα συμβόλαιο μαζί σας",
  "privacy.accept.info.why2": "Μας έχετε δώσει άδεια",
  "privacy.accept.info.why3": "Η επεξεργασία βρίσκεται στα νόμιμα συμφέροντά μας και δεν υπερτερεί από τα δικαιώματά σας",
  "privacy.accept.info.why4": "Για να συμμορφωθούμε με το νόμο.",

  "privacy.consent": "η συγκατάθεσή μας σε αυτή την Πολιτική Απορρήτου, ακολουθούμενη από την υποβολή τέτοιων πληροφοριών, αντιπροσωπεύει τη συμφωνία σας με αυτή τη μεταφορά.",

  "privacy.transfer.description": "Οι πληροφορίες σας, συμπεριλαμβανομένων των Προσωπικών Δεδομένων, ενδέχεται να μεταφερθούν σε — και να διατηρηθούν σε — υπολογιστές που βρίσκονται εκτός της πολιτείας, επαρχίας, χώρας ή άλλης κυβερνητικής δικαιοδοσίας σας, όπου οι νόμοι προστασίας δεδομένων ενδέχεται να διαφέρουν από αυτούς της δικαιοδοσίας σας.",

  "privacy.transfer.disclosure.business_transaction": "Εάν ο Πάροχος εμπλέκεται σε συγχώνευση, εξαγορά ή πώληση περιουσιακών στοιχείων, τα Προσωπικά σας Δεδομένα ενδέχεται να μεταφερθούν. Θα παρέχουμε ειδοποίηση πριν μεταφερθούν τα Προσωπικά σας Δεδομένα και γίνουν αντικείμενο διαφορετικής Πολιτικής Απορρήτου.",
  "privacy.transfer.legal_requirements": "Ο Πάροχος ενδέχεται να αποκαλύψει τα Προσωπικά σας Δεδομένα με καλή πίστη ότι αυτή η ενέργεια είναι απαραίτητη",
  "requirments1": "να συμμορφωθεί με μια νομική υποχρέωση",
  "requirments2": "να προστατεύσει τα δικαιώματα ή την περιουσία του παρόχου",
  "requirments3": "Να προλάβει ή να διερευνήσει πιθανή αδικοπραγία σε σχέση με την Υπηρεσία",
  "requirments4": "Να προστατεύσει την προσωπική ασφάλεια των χρηστών της Υπηρεσίας ή του κοινού",
  "requirments5": "Να προστατεύσει από νομική ευθύνη",

  "right.complain": "Διαθέτετε το δικαίωμα να παραπονεθείτε στην Αρχή Προστασίας Δεδομένων σχετικά με τη συλλογή και χρήση των Προσωπικών σας Δεδομένων. Για περισσότερες πληροφορίες, επικοινωνήστε με την τοπική αρχή προστασίας δεδομένων στην Ευρωπαϊκή Οικονομική Περιοχή (EEA).",
  "privacy.transfer.security": "Η ασφάλεια των δεδομένων σας είναι σημαντική για εμάς, αλλά καμία μέθοδος μετάδοσης ή αποθήκευσης δεν είναι 100% ασφαλής. Προσπαθούμε να χρησιμοποιούμε εμπορικά αποδεκτά μέσα αλλά δεν μπορούμε να εγγυηθούμε απόλυτη ασφάλεια.",
  "privacy.transfer.rights_gdpr": "Εάν είστε κάτοικος της Ευρωπαϊκής Οικονομικής Περιοχής (EEA), έχετε δικαιώματα προστασίας δεδομένων. Ο Πάροχος στοχεύει να λάβει λογικά βήματα ώστε να σας επιτρέψει να διορθώσετε, να τροποποιήσετε, να διαγράψετε ή να περιορίσετε τη χρήση των Προσωπικών σας Δεδομένων.",
  "privacy.certain.circums": "Σε ορισμένες περιπτώσεις, έχετε τα ακόλουθα δικαιώματα προστασίας δεδομένων",

  "google.analytics": "Google Analytics",
  "google.analytics.desc": "Το Google Analytics είναι μια υπηρεσία ανάλυσης ιστού που παρέχεται από την Google και παρακολουθεί και αναφέρει την κυκλοφορία του ιστότοπου. Η Google χρησιμοποιεί τα συλλεγμένα δεδομένα για να παρακολουθεί και να ελέγχει τη χρήση της Υπηρεσίας μας. Αυτά τα δεδομένα κοινοποιούνται σε άλλες υπηρεσίες της Google. Η Google μπορεί να χρησιμοποιήσει τα συλλεγμένα δεδομένα για να τοποθετήσει τα διαφημιστικά της δίκτυα σε συμφραζόμενα και να τα προσωποποιήσει. Μπορείτε να απεγγραφείτε από τη διαθεσιμότητα της δραστηριότητάς σας στην Υπηρεσία στο Google Analytics εγκαθιστώντας το πρόσθετο αποεγγραφής του Google Analytics για το πρόγραμμα περιήγησης. Το πρόσθετο αποτρέπει το JavaScript του Google Analytics (ga.js, analytics.js, και dc.js) από το να μοιράζεται πληροφορίες με το Google Analytics σχετικά με τη δραστηριότητα επισκέψεων. Για περισσότερες πληροφορίες σχετικά με τις πρακτικές απορρήτου της Google, παρακαλούμε επισκεφθείτε τη σελίδα Όρων Απορρήτου της Google.",

  "privacy.your.access": "Το δικαίωμα πρόσβασης, ενημέρωσης ή διαγραφής των πληροφοριών που διαθέτουμε για εσάς. Όποτε είναι δυνατόν, μπορείτε να έχετε πρόσβαση, να ενημερώσετε ή να ζητήσετε τη διαγραφή των Προσωπικών σας Δεδομένων απευθείας μέσα από την ενότητα ρυθμίσεων λογαριασμού σας. Εάν δεν μπορείτε να εκτελέσετε αυτές τις ενέργειες μόνοι σας, παρακαλούμε επικοινωνήστε μαζί μας για βοήθεια. Το δικαίωμα διόρθωσης. Διαθέτετε το δικαίωμα να διορθώσετε τις πληροφορίες σας εάν αυτές είναι εσφαλμένες ή ελλιπείς. Το δικαίωμα έντασης. Διαθέτετε το δικαίωμα να αντιταχθείτε στην επεξεργασία των Προσωπικών σας Δεδομένων. Το δικαίωμα περιορισμού. Διαθέτετε το δικαίωμα να ζητήσετε να περιορίσουμε την επεξεργασία των προσωπικών σας πληροφοριών. Το δικαίωμα φορητότητας δεδομένων. Διαθέτετε το δικαίωμα να λάβετε αντίγραφο των πληροφοριών που έχουμε για εσάς σε δομημένη, μηχανικά αναγνώσιμη και ευρέως χρησιμοποιούμενη μορφή. Το δικαίωμα ανάκλησης συγκατάθεσης. Διαθέτετε επίσης το δικαίωμα να ανακαλέσετε τη συγκατάθεσή σας ανά πάσα στιγμή όπου ο Πάροχος βασίστηκε στη συγκατάθεσή σας για την επεξεργασία των προσωπικών σας πληροφοριών.",

  "google.adSense": "Google AdSense DoubleClick Cookie",
  "google.adSense.desc": "Η Google, ως προμηθευτής τρίτου μέρους, χρησιμοποιεί cookies για να προβάλλει διαφημίσεις στην Υπηρεσία μας. Η χρήση του cookie DoubleClick από τη Google επιτρέπει στην Google και τους συνεργάτες της να προβάλλουν διαφημίσεις στους χρήστες μας βάσει της επίσκεψής τους στην Υπηρεσία μας ή σε άλλους ιστότοπους στο Διαδίκτυο. Μπορείτε να απεγγραφείτε από τη χρήση του Cookie DoubleClick για διαφημίσεις βάσει ενδιαφέροντος επισκεπτόμενοι τη σελίδα ρυθμίσεων διαφημίσεων της Google:",
  "google.adSense.provider": "Ο Πάροχος χρησιμοποιεί υπηρεσίες επαναστόχευσης για να διαφημίσει σε ιστότοπους τρίτων μετά την επίσκεψή σας στην Υπηρεσία μας. Εμείς και οι προμηθευτές τρίτων χρησιμοποιούμε cookies για να ενημερώνουμε, να βελτιστοποιούμε και να προβάλλουμε διαφημίσεις βάσει των προηγούμενων επισκέψεών σας στην Υπηρεσία μας.",
  "google.adWords": "Google AdWords",
  "google.adWords.rec": "συνιστά την εγκατάσταση του πρόσθετου αποεγγραφής του Google Analytics για το πρόγραμμα περιήγησης –",
  "google.also": "Η Google επίσης",
  "google.analytics.your.browser": "– για το πρόγραμμα περιήγησής σας. Το πρόσθετο αποεγγραφής του Google Analytics για το πρόγραμμα περιήγησης παρέχει στους επισκέπτες τη δυνατότητα να εμποδίσουν τη συλλογή και χρήση των δεδομένων τους από το Google Analytics. Για περισσότερες πληροφορίες σχετικά με τις πρακτικές απορρήτου της Google, επισκεφθείτε τη σελίδα Όρων Απορρήτου της Google:",
  "facebook": "Facebook",
  "facebook.remarketing": "Η υπηρεσία επαναστόχευσης του Facebook παρέχεται από την Facebook Inc. Μπορείτε να μάθετε περισσότερα σχετικά με τις διαφημίσεις βάσει ενδιαφέροντος από το Facebook επισκεπτόμενοι αυτή τη σελίδα:",
  "facebook.ad": "Για να απεγγραφείτε από τις διαφημίσεις βάσει ενδιαφέροντος του Facebook ακολουθήστε αυτές τις οδηγίες από το Facebook:",
  "facebook.adheres1": "Το Facebook τηρεί τις Αυτορυθμιζόμενες Αρχές για τη Διαδικτυακή Συμπεριφορική Διαφήμιση που καθιερώθηκαν από το Digital Advertising Alliance. Μπορείτε επίσης να απεγγραφείτε από το Facebook και άλλες συμμετέχουσες εταιρείες μέσω του Digital Advertising Alliance στις ΗΠΑ ",
  "facebook.adheres2": "το Digital Advertising Alliance of Canada στον Καναδά",
  "facebook.adheres3": "ή το European Interactive Digital Advertising Alliance στην Ευρώπη",
  "facebook.adheres4": "ή απεγγραφείτε χρησιμοποιώντας τις ρυθμίσεις της κινητής σας συσκευής. Για περισσότερες πληροφορίες σχετικά με τις πρακτικές απορρήτου του Facebook, επισκεφθείτε την Πολιτική Δεδομένων του Facebook:",

  "privacy.shouldNote": "Παρακαλούμε σημειώστε ότι ενδέχεται να σας ζητήσουμε να επαληθεύσετε την ταυτότητά σας πριν ανταποκριθούμε σε τέτοια αιτήματα.",
  "privacy.wishInformed": "Εάν θέλετε να ενημερωθείτε για τα Προσωπικά Δεδομένα που διατηρούμε για εσάς και αν επιθυμείτε να τα διαγράψουμε από τα συστήματά μας, παρακαλούμε επικοινωνήστε μαζί μας.",
  "privacy.service_providers.description": "Μπορεί να απασχολήσουμε εταιρείες και άτομα τρίτων για τη διευκόλυνση της Υπηρεσίας μας. Αυτοί οι τρίτοι έχουν πρόσβαση στα Προσωπικά σας Δεδομένα μόνο για την εκτέλεση καθηκόντων και υποχρεώνονται να μην τα αποκαλύψουν ή χρησιμοποιήσουν για οποιονδήποτε άλλο σκοπό.",
  "privacy.bolgaria": "Εάν βρίσκεστε εκτός Βουλγαρίας και επιλέξετε να μας παρέχετε πληροφορίες, παρακαλούμε σημειώστε ότι μεταφέρουμε τα δεδομένα, συμπεριλαμβανομένων των Προσωπικών Δεδομένων, στη Βουλγαρία και τα επεξεργαζόμαστε εκεί.",
  "privacy.service_providers.analytics": "Μπορεί να χρησιμοποιήσουμε τρίτους Παρόχους Υπηρεσιών όπως το Google Analytics για την παρακολούθηση και ανάλυση της χρήσης της Υπηρεσίας μας.",
  "privacy.service_providers.advertising": "Μπορεί να χρησιμοποιήσουμε τρίτους Παρόχους Υπηρεσιών για να σας προβάλλουμε διαφημίσεις προκειμένου να υποστηρίξουμε και να διατηρήσουμε την Υπηρεσία μας",
  "privacy.service_providers.behavioral_remarketing": "Η υπηρεσία επαναστόχευσης Google AdWords παρέχεται από την Google Inc. Μπορείτε να απεγγραφείτε από το Google Analytics για διαφημίσεις προβολής και να προσαρμόσετε τις διαφημίσεις του Δικτύου Προβολής Google επισκεπτόμενοι τη σελίδα ρυθμίσεων διαφημίσεων της Google:",
  "privacy.service_providers.links": "Η Υπηρεσία μας μπορεί να περιέχει συνδέσμους προς άλλους ιστότοπους που δεν διαχειριζόμαστε. Εξετάστε τις Πολιτικές Απορρήτου αυτών των ιστοτόπων.",
  "privacy.noControl": "Δεν έχουμε έλεγχο και δεν φέρουμε ευθύνη για το περιεχόμενο, τις πολιτικές απορρήτου ή τις πρακτικές οποιωνδήποτε ιστότοπων ή υπηρεσιών τρίτων.",
  "privacy.child": "Απόρρητο Παιδιών",
  "privacy.service_providers.children": "Η Υπηρεσία μας δεν απευθύνεται σε κανέναν κάτω της ηλικίας των 18 ετών («Παιδιά»). Δεν συλλέγουμε επίτηδες προσωπικές πληροφορίες από κανέναν κάτω των 18 ετών. Εάν είστε γονέας ή κηδεμόνας και γνωρίζετε ότι τα Παιδιά σας μας έχουν παράσχει Προσωπικά Δεδομένα, παρακαλούμε επικοινωνήστε μαζί μας. Εάν διαπιστώσουμε ότι έχουμε συλλέξει Προσωπικά Δεδομένα από παιδιά χωρίς επαλήθευση της γονικής συγκατάθεσης, λαμβάνουμε μέτρα για τη διαγραφή αυτών των πληροφοριών από τους διακομιστές μας.",
  "privacy.changes": "Αλλαγές Σε Αυτή την Πολιτική Απορρήτου",
  "privacy.service_providers.changes": "Μπορεί να ενημερώνουμε την Πολιτική Απορρήτου μας από καιρό σε καιρό. Οι αλλαγές θα δημοσιεύονται σε αυτή τη σελίδα και/ή θα ειδοποιούνται μέσω email.",
  "privacy.letKnow": "Θα σας ενημερώσουμε μέσω email και/ή με μια εμφανή ειδοποίηση στην Υπηρεσία μας, πριν η αλλαγή γίνει αποτελεσματική, και θα ενημερώσουμε την «ημερομηνία ισχύος» στην κορυφή αυτής της Πολιτικής Απορρήτου",
  "privacy.advises": "Σας συνιστούμε να ελέγχετε αυτήν την Πολιτική Απορρήτου περιοδικά για τυχόν αλλαγές. Οι αλλαγές στην Πολιτική Απορρήτου τίθενται σε ισχύ όταν δημοσιεύονται σε αυτή τη σελίδα.",
  "privacy.service_providers.contact": "Εάν έχετε οποιεσδήποτε ερωτήσεις σχετικά με αυτή την Πολιτική Απορρήτου, παρακαλούμε επικοινωνήστε μαζί μας μέσω email.",

  "terms_title": "Όροι Χρήσης",
  "terms_intro_welcome": "Καλώς ήρθατε στην Aivontrixen. Αυτοί οι Όροι Χρήσης («Όροι») διέπουν τη δέσμευσή σας με την πλατφόρμα μας που βρίσκεται στην Aivontrixen (η «Υπηρεσία») και διαχειρίζεται η Aivontrixen.",
  "terms_intro_generator": "Οι Όροι Χρήσης μας αναπτύχθηκαν χρησιμοποιώντας το Terms of Use Generator.",
  "terms_intro_acceptance_1": "Με την επίσκεψη ή τη χρήση της Υπηρεσίας μας, συναινείτε να συμμορφώνεστε με αυτούς τους Όρους. Εάν διαφωνείτε με οποιοδήποτε τμήμα αυτών των όρων, δεν επιτρέπεται να χρησιμοποιήσετε την Υπηρεσία.",
  "terms_intro_changes": "Παρακαλούμε να κατανοήσετε ότι ενδέχεται να τροποποιούμε αυτούς τους Όρους περιοδικά και οι αλλαγές τίθενται σε ισχύ αμέσως μετά τη δημοσίευση. Η συνέχιση της χρήσης της πλατφόρμας συνιστά αποδοχή τυχόν αναθεωρημένων ή ενημερωμένων όρων.",
  "terms_intro_rejection": "Εάν απορρίπτετε οποιονδήποτε από αυτούς τους Όρους, παρακαλούμε να αποφύγετε να κάνετε κλικ στο «ΑΠΟΔΟΧΗ» και να διακόψετε τη χρήση της Ιστοσελίδας.",
  "terms_intro_website_def": "Ιστοσελίδα αναφέρεται στην Aivontrixen, διαθέσιμη από την Aivontrixen",
  "section_1_title": "1. Χρήση της Ιστοσελίδας και των Υπηρεσιών",
  "section_1_access": "Υπό τους όρους και τις προϋποθέσεις που ορίζονται εδώ, μπορείτε να έχετε πρόσβαση και να χρησιμοποιείτε την Ιστοσελίδα με σκοπό τη χρήση των Υπηρεσιών σε μη αποκλειστική βάση.",
  "section_1_modifications": "Αναγνωρίζετε ότι η Εταιρεία μπορεί, κατά την απόλυτη διακριτική της ευχέρεια και ανά πάσα στιγμή, να τροποποιήσει, να ενημερώσει ή να αλλάξει με άλλο τρόπο την Ιστοσελίδα ή τις Υπηρεσίες, συμπεριλαμβανομένης της διακοπής της παροχής μέρους ή του συνόλου της Ιστοσελίδας και/ή των Υπηρεσιών ή της τροποποίησης ή διαγραφής οποιουδήποτε περιεχομένου διαθέσιμου μέσω της Ιστοσελίδας ή των Υπηρεσιών, χωρίς προηγούμενη ειδοποίηση.",
  "section_1_void": "Η χρήση της Ιστοσελίδας και των Υπηρεσιών είναι άκυρη όπου απαγορεύεται.",
  "section_1_warranties_intro": "Με τη χρήση της Ιστοσελίδας και των Υπηρεσιών δηλώνετε και εγγυάστε ότι:",
  "section_1_warranties_a": "οποιαδήποτε πληροφορία υποβάλλετε (εάν ισχύει) είναι αληθής και ακριβής·",
  "section_1_warranties_b": "θα διατηρήσετε την ακρίβεια αυτών των πληροφοριών·",
  "section_1_warranties_c": "είστε τουλάχιστον της ηλικίας ενηλικίωσης στη δικαιοδοσία σας· και",
  "section_1_warranties_d": "η χρήση της Ιστοσελίδας ή των Υπηρεσιών από εσάς δεν παραβιάζει ούτε προωθεί την παραβίαση οποιουδήποτε ισχύοντος νόμου ή κανονισμού ή οποιασδήποτε νομικής ή συμβατικής υποχρέωσης που μπορεί να έχετε προς τρίτο και ότι έχετε και θα συμμορφώνεστε ανά πάσα στιγμή με όλους τους ισχύοντες νόμους, κανόνες και κανονισμούς σε σχέση με τη χρήση των Υπηρεσιών και της Ιστοσελίδας από εσάς, οποιωνδήποτε υπηρεσιών διευθετούνται μέσω των Υπηρεσιών και της Ιστοσελίδας, συμπεριλαμβανομένων, χωρίς περιορισμό, τέτοιων υπηρεσιών που συνδέονται με οποιονδήποτε τρόπο με τα Προϊόντα ή Τρίτους, όπως ορίζονται οι όροι αυτοί εδώ.",
  "section_1_undertakings_def": "Τα Υποτμήματα (α)-(δ) θα αναφέρονται, από κοινού, ως οι «Δεσμεύσεις και Εγγυήσεις των Χρηστών».",
  "section_1_verification": "Με τη χρήση των Υπηρεσιών ή της Ιστοσελίδας κατανοείτε και συμφωνείτε ότι η Εταιρεία μπορεί κατά την απόλυτη διακριτική της ευχέρεια, αλλά δεν υποχρεούται, να επαληθεύσει ότι οποιαδήποτε ή όλες οι Δεσμεύσεις και Εγγυήσεις των Χρηστών πληρούνται από οποιονδήποτε Χρήστη και συμφωνείτε περαιτέρω ότι η Εταιρεία δεν είναι υπεύθυνη για τη διασφάλιση ότι πληρούνται οι Δεσμεύσεις και Εγγυήσεις των Χρηστών ή για οποιαδήποτε αδυναμία αναστολής, τερματισμού ή αποτροπής της χρήσης των Υπηρεσιών ή της Ιστοσελίδας από Χρήστες που δεν πληρούν τις Δεσμεύσεις και Εγγυήσεις των Χρηστών.",
  "section_1_responsibility": "Κατανοείτε ότι είστε αποκλειστικά υπεύθυνος για τη διενέργεια των δικών σας αξιολογήσεων, αποφάσεων και εκτιμήσεων σχετικά με το εάν θα συνεργαστείτε με Τρίτους ή θα αλληλεπιδράσετε με οποιονδήποτε τρόπο με Τρίτους.",
  "section_1_reporting": "Εάν αντιληφθείτε οποιαδήποτε παραβίαση των Δεσμεύσεων και Εγγυήσεων των Χρηστών, ενθαρρύνεστε να την αναφέρετε στην Εταιρεία.",
  "section_1_right_to_refuse": "Η Εταιρεία διατηρεί το δικαίωμα να μην σας παρέχει οποιεσδήποτε Υπηρεσίες με ή χωρίς ειδοποίηση κατά την απόλυτη διακριτική της ευχέρεια, είτε αντιληφθεί οποιαδήποτε παραβίαση των Δεσμεύσεων και Εγγυήσεων των Χρηστών (είτε μέσω αναφορών που της παρέχονται από άλλους Χρήστες είτε με οποιοδήποτε άλλο μέσο) από εσάς ή οποιονδήποτε άλλο Χρήστη, είτε για οποιονδήποτε άλλο λόγο.",
  "section_1_disclaimer_main": "Με την επιφύλαξη των ανωτέρω, η Εταιρεία αποποιείται ρητά, και εσείς αποδεσμεύετε ρητά την Εταιρεία από, οποιαδήποτε και κάθε ευθύνη οιασδήποτε φύσης για οποιεσδήποτε διαφωνίες, αξιώσεις, αγωγές, τραυματισμούς, απώλειες, βλάβες και/ή ζημίες που προκύπτουν από ή/και σχετίζονται με οποιονδήποτε τρόπο με:",
  "section_1_disclaimer_i": "οποιαδήποτε ανακρίβεια, ασυνέπεια ή ελλιπή στοιχεία των δηλώσεων ενός Χρήστη ή Τρίτου· και",
  "section_1_disclaimer_ii": "ψευδείς δηλώσεις ή/και ψευδείς αναπαραστάσεις που έγιναν, είτε σε σχέση με είτε από οποιονδήποτε από τους Τρίτους ή άλλους Χρήστες, Προϊόντα ή με άλλο τρόπο.",
  "section_1_platform_only": "Με τη χρήση της Ιστοσελίδας και των Υπηρεσιών κατανοείτε και συμφωνείτε ότι οι Υπηρεσίες προσφέρουν απλώς μια πλατφόρμα που έχει σχεδιαστεί για να βοηθήσει τους Χρήστες να φτάσουν, να αγοράσουν ή/και να χρησιμοποιήσουν διάφορα προϊόντα και υπηρεσίες που παρέχονται από τρίτους πωλητές ή/και παρόχους υπηρεσιών, μέσω των διαφημίσεων ή των προωθητικών ενεργειών που εκτελούμε (αντίστοιχα, τα «Προϊόντα» και οι «Τρίτοι»).",
  "section_1_company_a": "δεν απασχολεί, δεν συνιστά ούτε εγκρίνει κανέναν Τρίτο ή Προϊόντα, ανάλογα με την περίπτωση, ή οποιοδήποτε σχετικό μέρος αυτών, και δεν έχει κανέναν έλεγχο στις πράξεις ή παραλείψεις οποιουδήποτε Τρίτου, στην επιχείρησή του, στα προϊόντα ή τις υπηρεσίες του·",
  "section_1_company_b": "δεν προβαίνει σε δηλώσεις ή εγγυήσεις σχετικά με τους Τρίτους και τα Προϊόντα, συμπεριλαμβανομένης της ποιότητας, της τιμολόγησης, της συμβατότητας, της διαθεσιμότητας ή οποιωνδήποτε άλλων χαρακτηριστικών τους, ή σχετικά με τις αλληλεπιδράσεις ή τις συναλλαγές σας με οποιονδήποτε Τρίτο·",
  "section_1_company_c": "δεν προβαίνει σε δηλώσεις ή εγγυήσεις σχετικά με τα ιδιοκτησιακά δικαιώματα ή άλλα δικαιώματα ή χαρακτηριστικά ή κανονιστικές πτυχές που σχετίζονται με τα Προϊόντα, συμπεριλαμβανομένης οποιασδήποτε απαιτούμενης εξουσιοδότησης, αδειών ή άδειας για τη μεταφόρτωση, κοινή χρήση ή άλλη διάθεση, καθώς και για τη χρήση, πώληση και αγορά τέτοιων Προϊόντων· και",
  "section_1_company_d": "δεν είναι υπεύθυνη για την απόδοση ή τη συμπεριφορά οποιουδήποτε Χρήστη ή άλλων τρίτων που χρησιμοποιούν ή έχουν χρησιμοποιήσει με οποιονδήποτε τρόπο τις Υπηρεσίες, ή/και εντός ή εκτός της Ιστοσελίδας.",
  "section_1_no_screening": "Η Εταιρεία δεν είναι υποχρεωμένη να ελέγχει ή να επαληθεύει με άλλο τρόπο οποιαδήποτε πληροφορία σχετικά με Τρίτους ή/και Χρήστες, τα Προϊόντα ή οποιοδήποτε άλλο χαρακτηριστικό που σχετίζεται με την Ιστοσελίδα ή τις Υπηρεσίες και, επομένως, θα πρέπει να είστε προσεκτικοί και να διενεργείτε τις δικές σας εξετάσεις και ελέγχους πριν συνεργαστείτε με οποιονδήποτε μέσω των Υπηρεσιών ή της Ιστοσελίδας ή αλληλεπιδράσετε με οποιονδήποτε με άλλο τρόπο.",
  "section_1_full_disclaimer": "Η Εταιρεία αποποιείται ρητά, και εσείς αποδεσμεύετε ρητά την Εταιρεία από, οποιαδήποτε και κάθε ευθύνη οιασδήποτε φύσης για οποιεσδήποτε διαφωνίες, αξιώσεις, αγωγές, τραυματισμούς, απώλειες, βλάβες και/ή ζημίες που προκύπτουν από ή/και σχετίζονται με οποιονδήποτε τρόπο με τους Τρίτους, τα Προϊόντα, τις Υπηρεσίες και την Ιστοσελίδα ή τις αλληλεπιδράσεις ή τις συναλλαγές σας με οποιονδήποτε Τρίτο, συμπεριλαμβανομένων, χωρίς περιορισμό, τυχόν πράξεων ή/και παραλείψεων Τρίτων που χρησιμοποιούν ή συνδέονται με οποιονδήποτε τρόπο με τις Υπηρεσίες ή την Ιστοσελίδα.",
  "section_1_risk": "Με τη χρήση των Υπηρεσιών ή της Ιστοσελίδας, αναγνωρίζετε ότι είστε αποκλειστικά υπεύθυνος για αυτήν τη χρήση και τις συνδέσεις, αλληλεπιδράσεις, αγορές ή οποιαδήποτε άλλη ενέργεια κάνετε και ότι όλη η χρήση των Υπηρεσιών ή της Ιστοσελίδας γίνεται με δική σας αποκλειστική ευθύνη.",
  "section_1_no_sale": "Προς αποφυγή οποιασδήποτε αμφιβολίας, η Εταιρεία δεν πωλεί, δεν παραχωρεί άδεια ούτε διαθέτει με άλλο τρόπο σε εσάς Προϊόντα ή υπηρεσίες (εκτός από τις Υπηρεσίες) και δεν φέρει καμία ευθύνη για Προϊόντα ή υπηρεσίες που αγοράζετε από οποιονδήποτε Τρίτο, συμπεριλαμβανομένων, χωρίς περιορισμό, όσον αφορά οποιαδήποτε υποστήριξη και συντήρηση, αθέτηση υποχρεώσεων, σφάλματα, αστοχίες, ζημίες ή κόστη οποιουδήποτε είδους.",
  "section_2_title": "2. Περιορισμοί",
  "section_2_intro": "Με την επιφύλαξη των διατάξεων του Τμήματος 1 αυτού, δεν επιτρέπεται, ούτε επιτρέπεται σε τρίτους, να:",
  "section_2_a": "κάνετε αντίστροφη μηχανική ή να επιχειρήσετε να βρείτε τον υποκείμενο κώδικα της Ιστοσελίδας ή των Υπηρεσιών·",
  "section_2_b": "χρησιμοποιείτε την Ιστοσελίδα ή τις Υπηρεσίες κατά παράβαση οποιουδήποτε ισχύοντος νόμου ή κανονισμού, συμπεριλαμβανομένου, ενδεικτικά, της ανάρτησης, δημοσίευσης, κοινής χρήσης ή άλλης μεταφοράς οποιουδήποτε παράνομου ή προσβλητικού υλικού·",
  "section_2_c": "αντιγράφετε, τροποποιείτε ή δημιουργείτε παράγωγα έργα της Ιστοσελίδας, των Υπηρεσιών ή του περιεχομένου οποιασδήποτε από τις Ιστοσελίδες ή Υπηρεσίες·",
  "section_2_d": "επιχειρείτε να απενεργοποιήσετε ή να παρακάμψετε οποιονδήποτε μηχανισμό ασφάλειας ή ελέγχου πρόσβασης της Ιστοσελίδας ή των Υπηρεσιών·",
  "section_2_e": "σχεδιάζετε ή να βοηθάτε στο σχεδιασμό cheats, exploits, λογισμικού αυτοματισμού, bots, hacks, mods ή οποιουδήποτε άλλου μη εξουσιοδοτημένου λογισμικού τρίτου μέρους για την τροποποίηση ή παρέμβαση στην Ιστοσελίδα ή τις Υπηρεσίες·",
  "section_2_f": "χρησιμοποιείτε την Ιστοσελίδα ή τις Υπηρεσίες ή να συνεργάζεστε με άλλους Χρήστες για οποιονδήποτε σκοπό που παραβιάζει οποιονδήποτε ισχύοντα νόμο ή κανονισμό·",
  "section_2_g": "επιχειρείτε να αποκτήσετε μη εξουσιοδοτημένη πρόσβαση στην Ιστοσελίδα ή στις Υπηρεσίες, σε άλλους Λογαριασμούς Χρηστών, όπως ορίζονται παρακάτω, ή σε άλλο εξοπλισμό, σύστημα υπολογιστών, τηλεφωνικά συστήματα ή δίκτυα συνδεδεμένα με την Ιστοσελίδα ή τις Υπηρεσίες· και",
  "section_2_h": "συλλέγετε ή να συγκεντρώνετε με άλλο τρόπο πληροφορίες για τους Χρήστες χωρίς τη συγκατάθεσή τους.",
  "section_2_content_warranties": "Εάν αναρτήσετε, δημοσιεύσετε, μοιραστείτε ή μεταφέρετε με άλλο τρόπο οποιοδήποτε περιεχόμενο μέσω της Ιστοσελίδας ή/και χρησιμοποιώντας τις Υπηρεσίες, δηλώνετε και εγγυάστε ότι αυτό το περιεχόμενο παρέχει μια ακριβή και πλήρη εικόνα τυχόν προϊόντων ή υπηρεσιών που περιγράφονται σε αυτό, συμμορφώνεται με αυτούς τους Όρους και δεν:",
  "section_2_content_a": "παραβιάζει τα δικαιώματα πνευματικής ιδιοκτησίας, ηθικά ή δημοσιότητας οποιουδήποτε τρίτου·",
  "section_2_content_b": "περιέχει οποιοδήποτε δυσφημιστικό, συκοφαντικό, άσεμνο, σεξουαλικά υποβλητικό ή με άλλο τρόπο προσβλητικό περιεχόμενο (συμπεριλαμβανομένου υλικού που προωθεί ή εξυμνεί το μίσος, τη βία ή τη μισαλλοδοξία)·",
  "section_2_content_c": "περιέχει οποιουσδήποτε ιούς, worms ή άλλου είδους κακόβουλο λογισμικό·",
  "section_2_content_d": "παραβιάζει οποιονδήποτε ισχύοντα νόμο ή κανονισμό, συμπεριλαμβανομένου οποιουδήποτε νόμου ή κανονισμού σχετικά με τη διαφήμιση ή το μάρκετινγκ· και",
  "section_2_content_e": "προβαίνει σε οποιαδήποτε ενέργεια που επιβάλλει ένα παράλογο ή δυσανάλογα μεγάλο φορτίο στην υποδομή μας.",
  "section_2_license_grant": "Με την ανάρτηση, τη μεταφόρτωση, τη δημοσίευση, την κοινή χρήση ή την άλλη μεταφορά οποιουδήποτε περιεχομένου χρησιμοποιώντας την Ιστοσελίδα ή τις Υπηρεσίες, παραχωρείτε ανέκκλητα στην Εταιρεία και σε οποιαδήποτε από τις θυγατρικές ή/και υποαδειούχους της μια παγκόσμια, μη αποκλειστική, διαρκή, άνευ δικαιωμάτων άδεια για δημοσίευση, κοινή χρήση, εμφάνιση και άλλη μεταφορά τέτοιου περιεχομένου σε οποιαδήποτε εύλογη μορφή, κατά την απόλυτη διακριτική ευχέρεια της Εταιρείας.",
  "section_2_removal_right": "Η Εταιρεία διατηρεί το δικαίωμα να αφαιρέσει, να αναστείλει την πρόσβαση ή να διαγράψει μόνιμα οποιοδήποτε περιεχόμενο σύμφωνα με την απόλυτη διακριτική της ευχέρεια χωρίς προηγούμενη ειδοποίηση, συμπεριλαμβανομένου, ενδεικτικά, οποιουδήποτε περιεχομένου που παραβιάζει τις εγγυήσεις που ορίζονται παραπάνω ή τα επιχειρηματικά συμφέροντα της Εταιρείας, και δεν έχετε κανένα δικαίωμα ή απαίτηση σχετικά με οποιεσδήποτε τέτοιες αποφάσεις και ενέργειες.",
  "section_2_no_liability_content": "Η Εταιρεία δεν είναι, ούτε θα είναι, υπεύθυνη για οποιοδήποτε περιεχόμενο παρέχεται, αναρτάται, μεταφορτώνεται, μοιράζεται ή διατίθεται με άλλο τρόπο από τους Χρήστες, ούτε για προϊόντα ή υπηρεσίες που σχετίζονται με αυτό το περιεχόμενο που παρέχεται, αναρτάται, μεταφορτώνεται, μοιράζεται ή διατίθεται με άλλο τρόπο από τους Χρήστες. Κάθε Χρήστης που χρησιμοποιεί την Ιστοσελίδα ή τις Υπηρεσίες δηλώνει δια του παρόντος ότι αναλαμβάνει την πλήρη ευθύνη για αυτά, και η Εταιρεία δεν φέρει καμία ευθύνη σχετικά με τα ανωτέρω.",
  "section_3_title": "3. Προωθητικό Υλικό και Ενημερωτικά Δελτία",
  "section_3_consent": "Εκτός από τις διατάξεις του Τμήματος 3 ανωτέρω, ο Χρήστης δίνει τη ρητή συγκατάθεσή του στην Εταιρεία να παρέχει στον Χρήστη προωθητικό υλικό και ενημερωτικά δελτία (τα «Προωθητικά Υλικά και Ενημερωτικά Δελτία») με οποιοδήποτε διαθέσιμο μέσο, συμπεριλαμβανομένων e-mail, μηνυμάτων κειμένου και SMS, φαξ, ταχυδρομείου, αυτοματοποιημένων υπηρεσιών κλήσης ή οποιουδήποτε άλλου μέσου, όλα σύμφωνα με την απόλυτη διακριτική ευχέρεια της Εταιρείας ανά διαστήματα, και να λαμβάνει τέτοια Προωθητικά Υλικά και Ενημερωτικά Δελτία.",
  "section_3_third_party_ads": "Ο Χρήστης αναγνωρίζει περαιτέρω ότι τα Προωθητικά Υλικά και Ενημερωτικά Δελτία ενδέχεται να περιλαμβάνουν διαφήμιση τρίτων, και συναινεί ρητά στη λήψη τέτοιων διαφημίσεων ως μέρος των Προωθητικών Υλικών και Ενημερωτικών Δελτίων.",
  "section_3_unsubscribe": "Ο Χρήστης μπορεί να επικοινωνήσει με την Εταιρεία ανά πάσα στιγμή στέλνοντας αίτημα μέσω e-mail ενημερώνοντας την Εταιρεία για την άρνησή του να λάβει περαιτέρω τα Προωθητικά Υλικά και Ενημερωτικά Δελτία.",
  "section_4_title": "4. Πνευματική Ιδιοκτησία",
  "section_4_ownership": "Η Εταιρεία είναι ο ιδιοκτήτης όλων των παγκόσμιων δικαιωμάτων, τίτλων και συμφερόντων στα: (α) την Ιστοσελίδα και τις Υπηρεσίες, βελτιώσεις, παράγωγα, διορθώσεις σφαλμάτων ή βελτιώσεις της Ιστοσελίδας και των Υπηρεσιών· και (β) εμπορικές ονομασίες, εμπορικά σήματα και λογότυπα της Εταιρείας, και θα παραμένουν ανά πάσα στιγμή αποκλειστικά στην Εταιρεία.",
  "section_4_license_meaning": "Όλες οι αναφορές σε αυτούς τους Όρους ή οποιεσδήποτε άλλες επικοινωνίες στην πώληση, μεταπώληση ή αγορά των ανωτέρω θα σημαίνουν μόνο το δικαίωμα χρήσης της Ιστοσελίδας και των Υπηρεσιών σύμφωνα με αυτούς τους Όρους.",
  "section_4_user_liability": "Οι Χρήστες φέρουν αποκλειστική ευθύνη για οποιοδήποτε και όλο το περιεχόμενο, συμπεριλαμβανομένων τυχόν δικαιωμάτων πνευματικής ιδιοκτησίας αυτού, που παρέχεται, κοινοποιείται ή διατίθεται με άλλο τρόπο από τους Χρήστες χρησιμοποιώντας την Ιστοσελίδα ή/και τις Υπηρεσίες, και η Εταιρεία δεν προβαίνει σε καμία δήλωση σχετικά με οποιοδήποτε τέτοιο περιεχόμενο. Η Εταιρεία δεν θα είναι υπεύθυνη για οποιεσδήποτε απώλειες ή ζημίες που προκύπτουν από αυτό το περιεχόμενο, και οι Χρήστες συμφωνούν να αποζημιώσουν και να κρατήσουν την Εταιρεία αβλαβή για οποιαδήποτε ζημία ή απώλεια προκύπτει από τα παραπάνω.",
  "section_5_title": "5. Απόρρητο",
  "section_5_no_save": "Αναλαμβάνετε να μην αποθηκεύετε, συλλέγετε ή διατηρείτε με άλλο τρόπο στην κατοχή σας και χρησιμοποιείτε οποιοδήποτε περιεχόμενο παρέχεται από τις Υπηρεσίες και την Ιστοσελίδα χωρίς την προηγούμενη γραπτή συγκατάθεση της Εταιρείας.",
  "section_5_company_rights": "Αναγνωρίζετε περαιτέρω ότι η Εταιρεία διατηρεί το δικαίωμα, κατά την απόλυτη διακριτική της ευχέρεια, να αποθηκεύει, συλλέγει ή διατηρεί με άλλο τρόπο στην κατοχή της και να χρησιμοποιεί οποιοδήποτε περιεχόμενο και δημόσια πληροφορία, συμπεριλαμβανομένων πληροφοριών που μπορούν να σας ταυτοποιήσουν προσωπικά ή οποιονδήποτε άλλο Χρήστη ή Τρίτο ή να περιγράφουν τα προσωπικά σας ενδιαφέροντα.",
  "section_5_privacy_policy": "Η Εταιρεία διατηρεί το δικαίωμα να κάνει οποιαδήποτε και κάθε επιτρεπόμενη χρήση βάσει οποιουδήποτε ισχύοντος νόμου τέτοιου περιεχομένου και δημόσιας πληροφορίας όπως ορίζεται στην Πολιτική Απορρήτου της Εταιρείας.",
  "section_5_no_verification": "Με την επιφύλαξη των διατάξεων του Τμήματος 1 ανωτέρω, η Εταιρεία δεν εξετάζει, δεν δοκιμάζει, δεν επιβεβαιώνει, δεν εγκρίνει ή επαληθεύει με άλλο τρόπο οποιοδήποτε τέτοιο περιεχόμενο ή δημόσια πληροφορία.",
  "section_5_user_responsibility": "Κάθε Χρήστης που αναρτά, μεταφορτώνει, μοιράζεται ή διαθέτει με άλλο τρόπο τέτοιο περιεχόμενο ή δημόσια πληροφορία φέρει την αποκλειστική ευθύνη για το περιεχόμενο ή τη δημόσια πληροφορία, συμπεριλαμβανομένων οποιωνδήποτε και όλων των πληροφοριών τρίτων και των απαιτούμενων συναινέσεων.",
  "section_5_indemnification": "Η Εταιρεία δεν θα είναι υπεύθυνη για οποιαδήποτε απώλεια ή ζημία προκύπτει από τη μη συμμόρφωση με τα παραπάνω, και συμφωνείτε να αποζημιώσετε και να κρατήσετε την Εταιρεία αβλαβή για οποιαδήποτε ζημία ή απώλεια προκύπτει από τα παραπάνω.",
  "section_5_not_storage": "ΠΑΡΟΛΑ ΑΥΤΑ, ΚΑΤΑΝΟΕΙΤΕ ΚΑΙ ΑΝΑΓΝΩΡΙΖΕΤΕ ΟΤΙ Η ΕΤΑΙΡΕΙΑ ΔΕΝ ΕΙΝΑΙ ΥΠΗΡΕΣΙΑ ΑΠΟΘΗΚΕΥΣΗΣ ΠΕΡΙΕΧΟΜΕΝΟΥ. Η ΕΤΑΙΡΕΙΑ ΔΕΝ ΦΕΡΕΙ ΚΑΜΙΑ ΕΥΘΥΝΗ ΓΙΑ ΟΠΟΙΟΔΗΠΟΤΕ ΧΑΜΕΝΟ Ή ΔΙΑΓΡΑΜΜΕΝΟ ΠΕΡΙΕΧΟΜΕΝΟ Ή ΔΗΜΟΣΙΑ ΠΛΗΡΟΦΟΡΙΑ.",
  "section_5_public_warning": "ΘΑ ΠΡΕΠΕΙ ΝΑ ΓΝΩΡΙΖΕΤΕ ΟΤΙ ΟΠΟΙΟΔΗΠΟΤΕ ΠΕΡΙΕΧΟΜΕΝΟ ΠΟΥ ΑΝΑΡΤΑΤΑΙ, ΜΕΤΑΦΟΡΤΩΝΕΤΑΙ, ΚΟΙΝΟΠΟΙΕΙΤΑΙ Ή ΔΙΑΤΙΘΕΤΑΙ ΜΕ ΑΛΛΟ ΤΡΟΠΟ ΜΠΟΡΕΙ ΝΑ ΔΙΑΒΑΣΤΕΙ, ΝΑ ΣΥΛΛΕΧΘΕΙ ΚΑΙ ΝΑ ΧΡΗΣΙΜΟΠΟΙΗΘΕΙ ΑΠΟ ΑΛΛΟΥΣ ΧΡΗΣΤΕΣ, ΚΑΙ ΘΑ ΜΠΟΡΟΥΣΕ ΝΑ ΧΡΗΣΙΜΟΠΟΙΗΘΕΙ ΓΙΑ ΤΗΝ ΑΠΟΣΤΟΛΗ ΑΝΕΠΙΘΥΜΗΤΟΥ ΠΕΡΙΕΧΟΜΕΝΟΥ.",
  "section_6_title": "6. Σύνδεσμοι",
  "section_6_description": "Η Ιστοσελίδα ή οι Υπηρεσίες ενδέχεται να περιέχουν συνδέσμους ή άλλο περιεχόμενο που σχετίζεται με ιστοσελίδες, διαφημιζόμενους, εκδότες ή Προϊόντα που προσφέρονται από τρίτους. Η Εταιρεία δεν έχει κανέναν έλεγχο και δεν προβαίνει σε καμία δήλωση σχετικά με τα ίδια ή οποιαδήποτε πληροφορία παρέχεται ή μεταδίδεται μέσω αυτών, ή παρέχεται με άλλο τρόπο από οποιονδήποτε τέτοιο τρίτο.",
  "section_6_risk": "ΚΑΤΑΝΟΕΙΤΕ ΚΑΙ ΣΥΜΦΩΝΕΙΤΕ ΟΤΙ Η ΧΡΗΣΗ ΤΕΤΟΙΩΝ ΣΥΝΔΕΣΜΩΝ Ή ΑΛΛΟΥ ΠΕΡΙΕΧΟΜΕΝΟΥ ΓΙΝΕΤΑΙ ΜΕ ΔΙΚΗ ΣΑΣ ΕΥΘΥΝΗ, ΟΤΙ ΤΕΤΟΙΟΙ ΣΥΝΔΕΣΜΟΙ Ή ΑΛΛΟ ΠΕΡΙΕΧΟΜΕΝΟ ΔΙΕΠΟΝΤΑΙ ΑΠΟ ΤΟΥΣ ΟΡΟΥΣ ΧΡΗΣΗΣ ΚΑΙ ΤΙΣ ΠΟΛΙΤΙΚΕΣ ΑΠΟΡΡΗΤΟΥ ΤΩΝ ΕΝ ΛΟΓΩ ΤΡΙΤΩΝ ΜΕΡΩΝ, ΚΑΙ ΟΤΙ Η ΕΤΑΙΡΕΙΑ ΔΕΝ ΕΙΝΑΙ ΥΠΕΥΘΥΝΗ ΓΙΑ ΤΙΣ ΠΡΑΚΤΙΚΕΣ ΑΠΟΡΡΗΤΟΥ Ή ΤΙΣ ΕΠΙΧΕΙΡΗΜΑΤΙΚΕΣ ΠΡΑΚΤΙΚΕΣ Ή ΑΛΛΕΣ ΠΟΛΙΤΙΚΕΣ ΤΩΝ ΕΝ ΛΟΓΩ ΤΡΙΤΩΝ ΜΕΡΩΝ.",
  "section_6_review_advice": "Θα πρέπει να εξετάσετε προσεκτικά τους ισχύοντες όρους και πολιτικές που ισχύουν για οποιονδήποτε τέτοιο Τρίτο.",
  "section_6_full_disclaimer": "Η ΕΤΑΙΡΕΙΑ ΔΕΝ ΕΙΝΑΙ ΥΠΕΥΘΥΝΗ Ή ΥΠΟΛΟΓΗ ΚΑΤΑ ΟΠΟΙΟΝΔΗΠΟΤΕ ΤΡΟΠΟ ΓΙΑ ΤΟΝ ΕΝ ΛΟΓΩ ΤΡΙΤΟ, Ή ΓΙΑ ΟΠΟΙΑΔΗΠΟΤΕ ΑΠΩΛΕΙΑ Ή ΖΗΜΙΑ ΟΠΟΙΟΥΔΗΠΟΤΕ ΕΙΔΟΥΣ ΠΟΥ ΠΡΟΚΥΠΤΕΙ ΩΣ ΑΠΟΤΕΛΕΣΜΑ ΑΥΤΟΥ, ΚΑΙ Η ΕΤΑΙΡΕΙΑ ΑΠΟΠΟΙΕΙΤΑΙ ΡΗΤΑ, ΚΑΙ ΕΣΕΙΣ ΑΠΟΔΕΣΜΕΥΕΤΕ ΡΗΤΑ ΤΗΝ ΕΤΑΙΡΕΙΑ ΑΠΟ, ΟΠΟΙΑΔΗΠΟΤΕ ΚΑΙ ΚΑΘΕ ΕΥΘΥΝΗ ΟΠΟΙΑΣΔΗΠΟΤΕ ΦΥΣΗΣ ΓΙΑ ΟΠΟΙΕΣΔΗΠΟΤΕ ΔΙΑΦΩΝΙΕΣ, ΑΞΙΩΣΕΙΣ, ΑΓΩΓΕΣ, ΤΡΑΥΜΑΤΙΣΜΟΥΣ, ΑΠΩΛΕΙΕΣ, ΒΛΑΒΕΣ Ή/ΚΑΙ ΖΗΜΙΕΣ, ΠΟΥ ΠΡΟΚΥΠΤΟΥΝ ΑΠΟ Ή/ΚΑΙ ΣΧΕΤΙΖΟΝΤΑΙ ΜΕ ΟΠΟΙΟΝΔΗΠΟΤΕ ΤΡΟΠΟ ΜΕ ΤΟΥΣ ΕΝ ΛΟΓΩ ΤΡΙΤΟΥΣ, ΣΥΜΠΕΡΙΛΑΜΒΑΝΟΜΕΝΩΝ, ΧΩΡΙΣ ΠΕΡΙΟΡΙΣΜΟ, ΣΧΕΤΙΚΑ ΜΕ ΤΗ ΔΙΑΘΕΣΙΜΟΤΗΤΑ, ΤΟΥΣ ΟΡΟΥΣ ΧΡΗΣΗΣ, ΤΟ ΑΠΟΡΡΗΤΟ, ΤΙΣ ΠΛΗΡΟΦΟΡΙΕΣ, ΤΟ ΠΕΡΙΕΧΟΜΕΝΟ, ΤΑ ΥΛΙΚΑ, ΤΗ ΔΙΑΦΗΜΙΣΗ, ΤΙΣ ΧΡΕΩΣΕΙΣ, ΤΑ ΠΡΟΪΟΝΤΑ Ή/ΚΑΙ ΤΙΣ ΥΠΗΡΕΣΙΕΣ.",
  "section_7_title": "7. Απαγορευμένες Χρήσεις",
  "section_7_commercial": "Η Ιστοσελίδα και οι Υπηρεσίες δεν επιτρέπεται να χρησιμοποιούνται σε σχέση με οποιεσδήποτε εμπορικές προσπάθειες (εκτός εάν επιτρέπεται διαφορετικά από την Εταιρεία κατά τη σύνδεση των Χρηστών με οποιονδήποτε Τρίτο) χωρίς τη ρητή γραπτή συγκατάθεση της Εταιρείας.",
  "section_7_recruitment": "Η Ιστοσελίδα και οι Υπηρεσίες δεν επιτρέπεται να χρησιμοποιούνται από οποιοδήποτε πρόσωπο ή οργανισμό για πρόσληψη για άλλη ιστοσελίδα, προσέλκυση, διαφήμιση ή επικοινωνία σε οποιαδήποτε μορφή με Χρήστες για απασχόληση, σύναψη συμβολαίου ή οποιονδήποτε άλλο σκοπό για μια επιχείρηση που δεν συνδέεται με την Εταιρεία χωρίς ρητή γραπτή άδεια από την Εταιρεία.",
  "section_7_user_contact": "Συμφωνείτε να μη χρησιμοποιείτε τις Υπηρεσίες και την Ιστοσελίδα για να επικοινωνήσετε, να διαφημίσετε, να προσελκύσετε ή να πουλήσετε σε οποιονδήποτε άλλο Χρήστη χωρίς τη ρητή συγκατάθεσή του, εκτός εάν επιτρέπεται διαφορετικά βάσει αυτών των Όρων.",
  "section_8_title": "8. Υποστήριξη",
  "section_8_text": "Οι Χρήστες μπορούν να επικοινωνήσουν με την Εταιρεία σχετικά με την υποστήριξη για την Ιστοσελίδα και τις Υπηρεσίες στέλνοντας ένα e-mail",
  "section_9_title": "9. Αποποιήσεις Ευθύνης",
  "section_9_security": "Η Εταιρεία καταβάλλει εύλογες προσπάθειες για να διασφαλίσει ότι η τεχνολογία της διατηρεί την Ιστοσελίδα και τις Υπηρεσίες ασφαλείς και προστατευμένες. Ωστόσο, καμία τεχνολογία δεν είναι 100% ασφαλής. Επομένως, ενώ προσπαθούμε να χρησιμοποιήσουμε εμπορικά αποδεκτά μέσα για την προστασία των προσωπικών σας πληροφοριών, δεν μπορούμε να εγγυηθούμε την απόλυτη ασφάλειά τους.",
  "section_9_as_is": "Εκτός εάν ορίζεται ρητά εδώ, η χρήση της Ιστοσελίδας και των Υπηρεσιών γίνεται κατά την απόλυτη διακριτική σας ευχέρεια και ευθύνη. Η Ιστοσελίδα και οι Υπηρεσίες παρέχονται σε βάση «ΩΣ ΕΧΟΥΝ» και «ΩΣ ΔΙΑΘΕΣΙΜΑ» χωρίς εγγυήσεις οποιουδήποτε είδους.",
  "section_9_no_warranties": "Η Εταιρεία αποποιείται ρητά όλες τις σιωπηρές ή νόμιμες εγγυήσεις οποιουδήποτε είδους σχετικά με την Ιστοσελίδα και τις Υπηρεσίες, συμπεριλαμβανομένων, χωρίς περιορισμό, των εγγυήσεων τίτλου, εμπορευσιμότητας, καταλληλότητας για συγκεκριμένο σκοπό, μη παραβίασης ιδιοκτησιακών δικαιωμάτων, πορείας συναλλαγών ή πορείας απόδοσης.",
  "section_9_no_advice": "Η Εταιρεία δεν παρέχει καμία συμβουλή σχετικά με τον κίνδυνο ή την καταλληλότητα οποιασδήποτε συναλλαγής, πράξης ή δέσμευσης. Η Εταιρεία δεν αναλαμβάνει καμία ευθύνη για οποιαδήποτε πράξη ή δέσμευση που κάνετε και αναγνωρίζετε ότι είστε αποκλειστικά υπεύθυνοι για την αξιολόγηση των πράξεων και δεσμεύσεών σας.",
  "section_9_no_liability_advice": "Δεν θα θεωρείτε υπεύθυνη την Εταιρεία, τους υπαλλήλους, τους εργαζομένους ή τις θυγατρικές της για οποιεσδήποτε επιλογές συναλλαγών ή δεσμεύσεων που κάνετε.",
  "section_9_no_created_warranty": "Καμία συμβουλή ή πληροφορία, είτε προφορική είτε γραπτή, που λαμβάνετε από την Εταιρεία ή τους υπαλλήλους, τους εργαζομένους ή τις θυγατρικές της, δεν θα δημιουργήσει καμία εγγύηση που δεν αναφέρεται ρητά σε αυτούς τους Όρους. Εάν επιλέξετε να βασιστείτε σε τέτοιες πληροφορίες, το κάνετε αποκλειστικά με δική σας ευθύνη.",
  "section_9_jurisdiction_note": "Ορισμένες πολιτείες ή δικαιοδοσίες δεν επιτρέπουν τον αποκλεισμό ορισμένων εγγυήσεων. Κατά συνέπεια, ορισμένοι από τους παραπάνω αποκλεισμούς ενδέχεται να μην ισχύουν για εσάς.",
  "section_10_title": "10. Περιορισμός Ευθύνης",
  "section_10_no_guarantee": "Η Εταιρεία δεν εγγυάται την αξία, την ποιότητα, τη συμβατότητα ή οποιοδήποτε άλλο χαρακτηριστικό των Τρίτων, των Προϊόντων ή οποιωνδήποτε άλλων πληροφοριών που παρέχονται, καταναλώνονται ή διατίθενται με άλλο τρόπο (εφεξής σε αυτό το Τμήμα: τα «Χαρακτηριστικά»). Οποιοδήποτε Χαρακτηριστικό είναι υπό την αποκλειστική ευθύνη του ισχύοντος Τρίτου ή Χρήστη που το χρησιμοποιεί, ανάλογα με την περίπτωση, ή χρησιμοποιεί τις Υπηρεσίες ή την Ιστοσελίδα.",
  "section_10_monitoring": "Η Εταιρεία δεν αναλαμβάνει να παρακολουθεί αυτήν τη συμμόρφωση και μπορεί να ενεργήσει όπου ανιχνευθεί μη συμμόρφωση, όπως θα αποφασιστεί σύμφωνα με την απόλυτη διακριτική της ευχέρεια, όπως περιγράφεται σε αυτούς τους Όρους.",
  "section_10_exposure": "Κατανοείτε και συμφωνείτε ότι ενδέχεται να εκτεθείτε σε περιεχόμενο ή άλλες πληροφορίες που είναι ανακριβείς, απαράδεκτες, ακατάλληλες για παιδιά ή άλλως ακατάλληλες για εσάς.",
  "section_10_technical": "Η Εταιρεία δεν είναι υπεύθυνη για οποιαδήποτε προβλήματα ή τεχνική δυσλειτουργία οποιουδήποτε τηλεφωνικού δικτύου ή γραμμών, ηλεκτρονικών συστημάτων υπολογιστών, διακομιστών ή παρόχων, εξοπλισμού υπολογιστών, λογισμικού, αποτυχίας οποιουδήποτε e-mail λόγω τεχνικών προβλημάτων ή κυκλοφοριακής συμφόρησης στο Διαδίκτυο ή σε οποιαδήποτε από τις Ιστοσελίδες ή Υπηρεσίες ή συνδυασμό αυτών, συμπεριλαμβανομένου οποιουδήποτε τραυματισμού ή ζημίας σε Χρήστες ή στον υπολογιστή, το κινητό τηλέφωνο ή οποιαδήποτε άλλη συσκευή οποιουδήποτε ατόμου που σχετίζεται με ή προκύπτει από τη συμμετοχή ή τη λήψη υλικού σε σχέση με την Ιστοσελίδα ή τις Υπηρεσίες.",
  "section_10_conduct": "Σε καμία περίπτωση η Εταιρεία δεν θα είναι υπεύθυνη για τη συμπεριφορά τρίτων, συμπεριλαμβανομένων οποιωνδήποτε Χρηστών, είτε online είτε offline, και των χειριστών εξωτερικών ιστοσελίδων.",
  "section_10_no_indirect": "Σε καμία περίπτωση η Εταιρεία ή οποιοσδήποτε από τους υπαλλήλους, διευθυντές, εργαζομένους ή αντιπροσώπους της δεν θα είναι υπεύθυνος έναντί σας για οποιεσδήποτε έμμεσες, παρεπόμενες, ειδικές, ποινικές ή επακόλουθες ζημίες, που προκύπτουν από ή σε σχέση με τη χρήση της Ιστοσελίδας ή των Υπηρεσιών από εσάς, ανεξάρτητα από το αν οι ζημίες είναι προβλέψιμες και ανεξάρτητα από το αν η Εταιρεία έχει ενημερωθεί για τη δυνατότητα τέτοιων ζημιών.",
  "section_10_full_extent": "Ο προαναφερθείς περιορισμός ευθύνης θα ισχύει στο μέγιστο βαθμό που επιτρέπεται από το νόμο στην ισχύουσα δικαιοδοσία.",
  "section_11_title": "11. Αποζημίωση",
  "section_11_text": "Θα υπερασπιστείτε, θα αποζημιώσετε και θα κρατήσετε την Εταιρεία αβλαβή από και έναντι οποιωνδήποτε και όλων των αγωγών, διαδικασιών, ισχυρισμών, ζημιών, κόστους, υποχρεώσεων ή εξόδων (συμπεριλαμβανομένων των δικαστικών εξόδων και των εύλογων νομικών αμοιβών δικηγόρων) που η Εταιρεία ενδέχεται να υποστεί ή να επιβαρυνθεί σε σχέση με οποιαδήποτε πραγματική αξίωση, απαίτηση, αγωγή ή άλλη διαδικασία από οποιονδήποτε τρίτο που προκύπτει από ή σχετίζεται με οποιαδήποτε παραβίαση αυτών των Όρων από εσάς ή οποιαδήποτε χρήση της Ιστοσελίδας ή των Υπηρεσιών από εσάς που δεν είναι σύμφωνη με την ισχύουσα νομοθεσία.",
  "section_12_title": "12. Διάφορα",
  "section_12_governing_law": "Αυτοί οι Όροι διέπονται από τους νόμους της Αγγλίας, εξαιρουμένων των κανόνων επιλογής δικαίου της, και χωρίς αναφορά στη Σύμβαση των Ηνωμένων Εθνών για τη Διεθνή Πώληση Αγαθών. Η συμπεριφορά σας μπορεί επίσης να υπόκειται σε άλλους τοπικούς, κρατικούς και εθνικούς νόμους.",
  "section_12_jurisdiction": "Οποιαδήποτε διαφορά προκύψει βάσει αυτών των Όρων ή αφορά την Ιστοσελίδα ή την Υπηρεσία θα διευθετηθεί οριστικά από τα αρμόδια δικαστήρια της Αγγλίας.",
  "section_12_no_class_action": "Δεν μπορείτε να προωθήσετε αξιώσεις ομαδικής αγωγής εναντίον της Εταιρείας, και με τη χρήση της Ιστοσελίδας ή των Υπηρεσιών συμφωνείτε να παραιτηθείτε από τα δικαιώματά σας να προωθήσετε τέτοιες αξιώσεις ομαδικής αγωγής.",
  "section_12_limitation_period": "Οποιαδήποτε αιτία αγωγής κατά της Εταιρείας πρέπει να ασκηθεί εντός ενός (1) έτους από την ημερομηνία κατά την οποία προέκυψε η αιτία αγωγής.",
  "section_12_severability": "Σε περίπτωση που οποιαδήποτε διάταξη αυτών των Όρων κριθεί μη εκτελεστή, αυτή η διάταξη θα αντικατασταθεί με μια εκτελεστή διάταξη που επιτυγχάνει όσο το δυνατόν πλησιέστερα το αποτέλεσμα της αρχικής διάταξης, και οι υπόλοιποι όροι αυτών των Όρων θα παραμείνουν σε πλήρη ισχύ και εφαρμογή.",
  "section_12_no_agency": "Τίποτα σε αυτούς τους Όρους δεν δημιουργεί καμία σχέση αντιπροσώπευσης, απασχόλησης, κοινοπραξίας (joint venture) ή εταιρικής σχέσης μεταξύ εσάς και της Εταιρείας ή σας επιτρέπει να ενεργείτε εκ μέρους της Εταιρείας.",
  "section_12_entire_agreement": "Εκτός εάν μπορεί να αναφέρεται ρητά σε αυτούς τους Όρους, αυτοί οι Όροι αποτελούν τη συνολική συμφωνία μεταξύ της Εταιρείας και εσάς σχετικά με το αντικείμενο του παρόντος.",
  "section_12_notices": "Οποιεσδήποτε ειδοποιήσεις ενδέχεται να απαιτείται να σας παρέχουμε, είτε βάσει νόμου είτε σύμφωνα με αυτούς τους Όρους, μπορούν να παρέχονται από την Εταιρεία σε οποιαδήποτε στοιχεία επικοινωνίας έχετε δώσει στις πληροφορίες του Λογαριασμού σας ή άλλα, είτε άμεσα είτε έμμεσα, συμπεριλαμβανομένου μέσω e-mail. Συμφωνείτε ρητά στη λήψη τέτοιων επικοινωνιών και ειδοποιήσεων με αυτόν τον τρόπο.",
  "section_12_no_assignment": "Δεν μπορείτε να εκχωρήσετε οποιαδήποτε δικαιώματα βάσει του παρόντος χωρίς την προηγούμενη γραπτή συγκατάθεσή μας.",
  "section_12_no_limitation": "Τίποτα που περιέχεται σε αυτούς τους Όρους δεν θα ερμηνεύεται ως περιορισμός των ενεργειών ή των ένδικων μέσων που διατίθενται στην Εταιρεία σε σχέση με οποιαδήποτε απαγορευμένη δραστηριότητα ή συμπεριφορά.",
  "section_12_no_waiver": "Η μη επιβολή οποιουδήποτε όρου αυτών των Όρων δεν συνιστά συναίνεση ή παραίτηση, και η Εταιρεία διατηρεί το δικαίωμα να επιβάλει αυτόν τον όρο κατά την απόλυτη διακριτική της ευχέρεια. Καμία παραίτηση από οποιαδήποτε παραβίαση ή αθέτηση βάσει του παρόντος δεν θεωρείται παραίτηση από οποιαδήποτε προηγούμενη ή μεταγενέστερη παραβίαση ή αθέτηση.",
  "section_12_viewer_responsibility": "Είναι αποκλειστική ευθύνη του θεατή να αξιολογήσει την ακρίβεια, την πληρότητα ή τη χρησιμότητα οποιασδήποτε πληροφορίας, γνώμης, συμβουλής ή άλλου περιεχομένου στον Ιστότοπο."

}
