{
  "platform.title": "Platform Aivontrixen",
  "platform.tagline": "Master financial markets with assurance. Partner with elite brokers. Discover unlimited trading possibilities.",
  "hero.title": "Harness the complete power of our intelligent trading solutions",
  "hero.description": "The skilled professionals at Aivontrixen excel at discovering lucrative opportunities within the constantly changing financial environment. We dedicate ourselves to empowering users toward financial success while providing comprehensive education about market dynamics and associated trading risks.",
  "hero.cta": "Become part of the thriving Aivontrixen ecosystem. By investing just minutes of your day, you can seamlessly oversee your trading operations across all devices, granting you complete autonomy and convenience to engage in markets at your preferred time and location.",
  "features.title": "Innovative Approach",
  "features.description": "Through cutting-edge computational technology, live market data, and comprehensive analytics, businesses can achieve exceptional growth.",
  "features.asset.title": "Comprehensive Asset Selection",
  "features.asset.description": "An extensive array of trading instruments spans from energy and currency markets to digital assets, presenting robust diversification possibilities.",
  "features.learning.title": "Learning Excellence",
  "features.learning.description": "A comprehensive library of educational materials, expert-led seminars, and thorough tutorials equip traders with essential expertise and methodologies for strategic decision-making.",
  "features.security.title": "Advanced Protection Systems",
  "features.security.description": "Sophisticated infrastructure and stringent safety protocols safeguard user information and financial activities, maintaining a secure trading atmosphere.",
  "main.title": "Aivontrixen: Streamlining Smart Transactions and Democratizing Trading Excellence.",
  "main.description": "At Aivontrixen, we champion the principle that trading opportunities should reach everyone, regardless of location. With our platform, beginning your investment journey requires no specialized financial background, academic credentials, or intricate methodologies. Our intuitive interface demystifies trading, making it clear and approachable for all users.",
  "main.global.title": "Our comprehensive platform opens doors to global trading possibilities through an impressive range of international instruments. Whether your interests lie in valuable metals like gold and silver, commodities including energy and agricultural products, diverse equities, or digital currencies, our extensive marketplace serves your investment goals. Through our sophisticated trading infrastructure, tracking positions and executing trades becomes effortless.",
  "main.cta": "Join Us",
  "performance.title": "Elevating Performance through Accuracy, Intelligence, and Protection",
  "performance.subtitle": "Broaden Your Trading Scope: Revolutionary Technology for Intelligent and Protected Investments.",
  "performance.description": "Aivontrixen represents a transformative solution delivering an all-encompassing feature set that establishes industry standards for both algorithmic and discretionary trading. Every element of this platform is carefully crafted to optimize the trading journey for newcomers exploring markets and experienced traders demanding excellence. Featuring advanced automated trading functions, unwavering dedication to user privacy, and dependable market signals, Aivontrixen serves as your reliable partner in navigating complex financial landscapes. Experience how Aivontrixen transforms trading into a more accessible, secure, and substantially more lucrative endeavor.",
  "trading.title": "Elite Trading System",
  "trading.description": "Aivontrixen delivers a premium trading solution designed for both hands-on and automated approaches. Its user-friendly design makes trading straightforward for participants at every skill level. The advanced automation system of Aivontrixen empowers users to configure personalized trading settings, enabling independent operation while preserving user oversight without requiring continuous supervision.",
  "protection.title": "Superior Protection",
  "protection.description": "Successful trading depends on protecting your investments. Therefore, Aivontrixen implements additional safeguards to secure deposited and earned funds while preserving user confidentiality. The platform utilizes industry-leading security frameworks that meet contemporary protection standards. Moreover, Aivontrixen reinforces its security through rigorous broker verification, adherence to privacy regulations, and ongoing protection of confidential data.",
  "intelligence.title": "Intelligence & Analysis",
  "intelligence.description": "Aivontrixen incorporates sophisticated algorithms within its trading framework to provide precise market intelligence. This technology enables the system to process live trading signals, maximizing your potential for profitable trades. Aivontrixen delivers users immediate, accurate, and dependable market evaluations, optimizing trading performance.",
  "start.title": "Begin Your Success Story Today with Aivontrixen!",
  "start.description": "Aivontrixen offers an exceptional trading ecosystem where members can leverage its advanced and intelligent infrastructure. Through Aivontrixen, traders discover abundant opportunities for success and experience transformative trading within our platform. Members regularly achieve outstanding returns and dramatically enhance their financial well-being.",
  "start.cta": "Join the distinguished Aivontrixen network today. By investing only minutes daily, you can accomplish extraordinary outcomes. Complete our streamlined registration process and receive instant platform access.",
  "start.join.cta": "Join Aivontrixen",
  "security.title": "Aivontrixen: Mastering Financial Markets through Advanced Technology and Unwavering Security.",
  "security.explore.cta": "Explore Further",
  "security.enterprise.title": "Enterprise-Grade Security & Privacy Protection",
  "security.enterprise.description": "Aivontrixen maintains the highest standards of data protection and investment security. Our platform utilizes cutting-edge encryption technology, conducts thorough broker verification processes, and adheres to stringent regulatory compliance standards to ensure your complete peace of mind.",
  "automation.title": "Intelligent Automated Trading Solutions",
  "automation.description": "Aivontrixen delivers sophisticated automation capabilities that adapt to both novice and expert trading strategies. Our advanced algorithmic tools enable you to establish custom trading parameters that execute independently, providing you with professional-grade automation without requiring continuous oversight.",
  "infrastructure.title": "Proven Trading Infrastructure",
  "infrastructure.description": "Aivontrixen stands as a market-leading trading solution, distinguished by an exceptional 85% accuracy rate. Our platform has earned the trust of traders globally through its reliable performance, intuitive design, and consistent delivery of superior trading outcomes.",
  "execution.title": "Superior Market Execution",
  "execution.description": "Aivontrixen transforms trading excellence through precision-engineered technology. Our platform's remarkable accuracy and professional-grade interface have established us as the preferred choice for traders seeking flawless market execution and operational excellence.",
  "elevate.title": "Elevate Your Trading Success with Aivontrixen - Your Gateway to Market Excellence!",
  "elevate.description": "Ready to transform your trading experience? From emerging traders to seasoned professionals, Aivontrixen provides the sophisticated tools and insights needed to excel in today's dynamic markets. Establishing your Aivontrixen account grants you access to premium trading opportunities and the strategic advantage needed to navigate markets with confidence and precision.",
  "growth.title": "Continuous Growth and Excellence",
  "growth.description": "Membership in our exclusive community grants you access to comprehensive educational resources, professional mentorship programs, and insights from industry-leading traders who share proven strategies for sustained success.",
  "network.title": "Professional Network and Support",
  "network.description": "The Aivontrixen community brings together ambitious traders who share common objectives and provide collaborative support, creating an environment where success is both individual and collective.",
  "journey.cta": "Begin Your Journey",
  "capabilities.title": "Core Capabilities of the Aivontrixen Trading Platform",
  "capabilities.technology": "Platform Technology",
  "capabilities.technology.value": "Advanced AI-Driven Trading Engine",
  "capabilities.funding": "Funding Methods",
  "capabilities.funding.value": "Major Credit Cards, Bank Transfers, PayPal",
  "capabilities.access": "Platform Access",
  "capabilities.access.value": "Multi-Device Compatibility",
  "capabilities.performance": "Performance Rate",
  "capabilities.performance.value": "85% Accuracy",
  "capabilities.instruments": "Trading Instruments",
  "capabilities.instruments.value": "Equities, Forex, Commodities, Precious Metals, CFDs, Cryptocurrencies, and more…",
  "capabilities.setup": "Account Setup",
  "capabilities.setup.value": "Quick and Efficient",
  "capabilities.support": "Customer Support",
  "capabilities.support.value": "24/7 Professional Assistance",
  "reviews.title": "Aivontrixen Reviews",
  "reviews.trusted": "Trusted",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 reviews",
  "reviews.based": "Based on 247 ratings",
  "reviews.score": "Score out of 5",
  "reviews.comment": "A powerful, easy-to-use trading platform with solid automation and education resources.",
  "heroNew.title": "Get to know Aivontrixen and experience the newest Aivontrixen release.",
  "heroNew.description": "Step into a vibrant hub where traders at every level advance together. We devote ourselves to delivering actionable knowledge, innovative strategies, and unwavering encouragement for each participant.",
  "heroNew.form.title": "Discover the Platform – Free Registration",
  "heroNew.form.firstName": "First Name",
  "heroNew.form.lastName": "Last Name",
  "heroNew.form.email": "Email",
  "heroNew.form.phone": "Phone",
  "heroNew.form.submit": "REGISTER NOW",
  "heroNew.form.disclaimer": "By registering and creating an account, you confirm that you have read and agreed to our Terms and Conditions, Privacy Policy and Cookie Policy. Additionally, you acknowledge that this website operates exclusively as a marketing platform.",
  "heroNew.form.readMore": "Read More",
  "communityNew.title": "Elevate Your Trading Journey",
  "communityNew.intro": "Our energetic community unlocks exclusive chances to collaborate with seasoned traders and influential market leaders. They openly share deep expertise refined through years of navigating complex financial environments.",
  "communityNew.cards.expert.title": "Expert Guidance on Demand",
  "communityNew.cards.expert.text": "Access accomplished traders and industry specialists whenever you need direction.",
  "communityNew.cards.environment.title": "Environment Built for Achievement",
  "communityNew.cards.environment.text": "Structured to strengthen every trader's momentum toward success.",
  "communityNew.cards.toolkit.title": "Resource-Rich Toolkit",
  "communityNew.cards.toolkit.text": "A comprehensive collection of educational assets and practical instruments.",
  "communityNew.cards.network.title": "Supportive Partner Network",
  "communityNew.cards.network.text": "A collaborative community designed to inspire growth and shared progress.",
  "communityNew.closing": "Our philosophy focuses on delivering a fully integrated support ecosystem. We move well beyond basic insights and tactics, curating tailored resources for traders at every level—from expansive educational libraries on diverse strategies to cutting-edge analytic solutions.",
  "communityNew.cta": "Start Exploring",
  "assetsNew.title": "Aivontrixen Opens Limitless Investment Pathways: Explore a Broad Spectrum of Assets",
  "assetsNew.intro1": "Immerse yourself in a dynamic trading universe at Aivontrixen, where a broad selection of assets awaits your strategy. Our platform supports every investor profile, from those favoring traditional holdings such as stocks and commodities to pioneers embracing emerging vehicles like cryptocurrencies and CFDs. Whether your objectives involve wealth creation, portfolio expansion, or advanced trading plans, Aivontrixen supplies the precise tools and insights you need to meet your goals. With cutting-edge trading algorithms, real-time analytics, and a resilient support framework, we ensure you possess everything required to excel in today's evolving markets. Partner with Aivontrixen and unlock your complete trading potential now.",
  "assetsNew.intro2": "Aivontrixen proudly delivers a streamlined, intuitive trading experience for both new and seasoned participants. Our sustained dedication to your success shines through continuous assistance and expansive educational resources that strengthen your skills and confidence.",
  "assetsNew.cards.equity.title": "Equity Markets",
  "assetsNew.cards.equity.text": "Broaden your holdings by owning shares in powerhouse companies like Apple and Amazon. Equity participation grants a stake in their momentum, positioning you to benefit as these leaders grow and generate value.",
  "assetsNew.cards.etf.title": "Exchange-Traded Funds",
  "assetsNew.cards.etf.text": "ETFs trade like individual stocks while offering diversified exposure across multiple assets. Trade 500 Intal connects you with an expansive catalogue of global funds spanning Europe, Asia, and the United States.",
  "assetsNew.cards.futures.title": "Futures Contracts",
  "assetsNew.cards.futures.text": "Futures enable traders to anticipate future pricing and implement sophisticated hedging or speculative strategies, adding depth to complex portfolios.",
  "assetsNew.closing": "Our trading platform delivers a cohesive, intuitive experience across every asset class. With user-first design, powerful capabilities, and a wide instrument range, tailoring and managing a portfolio that reflects your goals becomes effortless. Explore diverse markets and start maximizing your trading edge today.",
  "differenceNew.title": "What Sets Aivontrixen Apart?",
  "differenceNew.text": "Joining our trading ecosystem delivers a wealth of advantages. Gain fresh perspectives, practical guidance, and an environment committed to fueling your progress. Connect with veteran traders, expand your capabilities, and elevate your trading journey.",
  "differenceNew.cta": "Come Aboard",
  "contact.heading": "Contact Us",
  "contact.input.name": "Your Name",
  "contact.input.email": "Your Email",
  "contact.input.message": "Your Message",
  "contact.button": "Send Message",
  "contact.success": "Your message has been sent successfully!",
  
  
  "privacy.title": "Privacy Policy",
  "privacy.intro.provider": "Provider (\"us\", \"we\", or \"our\") manages the Aivontrixen platform (the \"Service\").",
  "privacy.intro.description": "This document outlines our practices concerning the gathering, utilization, and sharing of personal information when you engage with our Service and the options available to you regarding that information.",
  "privacy.intro.usage": "We, Aivontrixen, utilize your information to deliver and enhance the Service. By engaging with the Service, you consent to the gathering and utilization of data as outlined in this policy. Unless specifically defined in this Privacy Policy, terminology used herein carries the same significance as in our Terms and Conditions, available from Aivontrixen.",
  
  "privacy.toc.definitions": "Definitions",
  "privacy.toc.definitions.service": "Service",
  "privacy.toc.definitions.personal_data": "Personal Data",
  "privacy.toc.definitions.usage_data": "Usage Data",
  "privacy.toc.definitions.cookies": "Cookies",
  "privacy.toc.definitions.data_controller": "Data Controller",
  "privacy.toc.definitions.data_processors": "Data Processors (or Service Providers)",
  "privacy.toc.definitions.data_subject": "Data Subject (or User)",
  
  "privacy.toc.info_collection": "Information Collection And Use",
  "privacy.toc.info_collection.types_of_data": "Types of Data Collected",
  "privacy.toc.info_collection.personal_data": "Personal Data",
  "privacy.toc.info_collection.usage_data": "Usage Data",
  "privacy.toc.info_collection.tracking_cookies": "Tracking Cookies Data",
  "privacy.toc.info_collection.use_of_data": "Use of Data",
  "privacy.toc.info_collection.legal_basis": "Legal Basis for Processing Personal Data Under General Data Protection Regulation (GDPR)",
  "privacy.toc.info_collection.retention": "Retention of Data",
  
  "privacy.toc.transfer": "Transfer Of Data",
  "privacy.toc.transfer.disclosure": "Disclosure Of Data",
  "privacy.toc.transfer.disclosure.business_transaction": "Business Transaction",
  "privacy.toc.transfer.legal_requirements": "Legal Requirements",
  "privacy.toc.transfer.security": "Security Of Data",
  "privacy.toc.transfer.rights_gdpr": "Your Data Protection Rights Under General Data Protection Regulation (GDPR)",
  
  "privacy.toc.service_providers": "Service Providers",
  "privacy.toc.service_providers.analytics": "Analytics",
  "privacy.toc.service_providers.advertising": "Advertising",
  "privacy.toc.service_providers.behavioral_remarketing": "Behavioral Remarketing",
  "privacy.toc.service_providers.links": "Links To Other Sites",
  "privacy.toc.service_providers.changes": "Changes To This Privacy Policy",
  "privacy.toc.service_providers.contact": "Contact Us",

  "privacy.definitions.service": "Service is the Aivontrixen website operated by Provider",
  "privacy.definitions.personal_data": "Personal Data means data about a living individual who can be identified from those data (or from those and other information either in our possession or likely to come into our possession).",
  "privacy.definitions.usage_data": "Usage Data is data collected automatically either generated by the use of the Service or from the Service infrastructure itself (for example, the duration of a page visit).",
  "privacy.definitions.cookies": "Cookies are small pieces of data stored on your device (computer or mobile device).",
  "privacy.definitions.data_controller": "Data Controller means the natural or legal person who (either alone or jointly or in common with other persons) determines the purposes for which and the manner in which any personal information are, or are to be, processed. For the purpose of this Privacy Policy, we are a Data Controller of your Personal Data.",
  "privacy.definitions.data_processors": "Data Processor (or Service Provider) means any natural or legal person who processes the data on behalf of the Data Controller. We may use the services of various Service Providers in order to process your data more effectively.",
  "privacy.definitions.data_subject": "Data Subject is any living individual who is using our Service and is the subject of Personal Data.",

  "privacy.provider.take": "Provider will take all steps reasonably necessary to ensure that your data is treated securely and in accordance with this Privacy Policy  and no transfer of your Personal Data will take place to an organization or a  country unless there are adequate controls in place including the security of  your data and other personal information.",

  "privacy.info_collection.description": "We collect several different types of information for various purposes to provide and improve our Service to you.",
  "privacy.info_collection.personal_data.description": "While using our Service, we may ask you to provide us with certain personally identifiable information that can be used to contact or identify you (“Personal Data”). Personally identifiable information may include, but is not limited to:",
  "privacy.info.user1": "Email address",
  "privacy.info.user2": "First name and last name",
  "privacy.info.user3": "Phone number",
  "privacy.info.user4": "Address, State, Province, ZIP/Postal code, City",
  "privacy.info.user5": "Cookies and Usage Data",

  "privacy.info_collection.personal_data.usage": "We may use your Personal Data to contact you with newsletters, marketing or promotional materials and other information that may be of interest to you. You may opt out of receiving any, or all, of these communications from us by following the unsubscribe link or instructions provided in any email we send or by contacting us.",
  "privacy.info_collection.usage_data.description": "We may also collect information how the Service is accessed and used (“Usage Data”). This Usage Data may include information such as your computer’s Internet Protocol address (e.g. IP address), browser type, browser version, the pages of our Service that you visit, the time and date of your visit, the time spent on those pages, unique device identifiers and other diagnostic data.",
  "privacy.info_collection.cookies.description": "We use cookies and similar tracking technologies to track the activity on our Service and hold certain information.",
  "privacy.info.collection.cookies.description1": "Cookies are files with small amount of data which may include an anonymous unique identifier. Cookies are sent to your browser from a website and stored on your device. Tracking technologies also used are beacons, tags, and scripts to collect and track information and to improve and analyze our Service.",
  "privacy.info.collection.cookies.instruct": "You can instruct your browser to refuse all cookies or to indicate when a cookie is being sent. However, if you do not accept cookies, you may not be able to use some portions of our Service.",
  "privacy.info_collection.cookies.examples": "Examples of Cookies we use:",
  "privacy.example1": "Session Cookies.",
  "privacy.example1.description": "We use Session Cookies to operate our Service.",
  "privacy.example2": "Preference Cookies.",
  "privacy.example2.description": "We use Preference Cookies to remember your preferences and various settings.",
  "privacy.example3": "Security Cookies.",
  "privacy.example3.description": "We use Security Cookies for security purposes.",
  "privacy.example4": "Advertising Cookies.",
  "privacy.example4.description": "Advertising Cookies are used to serve you with advertisements that may be relevant to you and your interests.",

  "privacy.info_collection.use_of_data": "Provider uses the collected data for various purposes including:",
  "provider1": "To provide and maintain our Service",
  "provider2": "To notify you about changes to our Service",
  "provider3": "To allow you to participate in interactive features of our Service when you choose to do so",
  "provider4": "To provide customer support",
  "provider5": "To gather analysis or valuable information so that we can improve our Service",
  "provider6": "To monitor the usage of our Service",
  "provider7": "To detect, prevent and address technical issues",
  "provider8": "To provide you with news, special offers and general information about other goods, services and events which we offer that are similar to those that  you have already purchased or enquired about unless you have opted not to receive such information",


  "providerText": "Provider will also retain Usage Data for internal analysis purposes. Usage Data is generally retained for a shorter period of time, except when this data is used to strengthen the security or to improve the functionality of our Service, or we are legally obligated to retain this data for longer time periods",
  "privacy.info_collection.legal_basis": "If you are from the European Economic Area (EEA), Provider legal basis for collecting and using the personal information described in this Privacy Policy depends on the Personal Data we collect and the specific context in which we collect it.",
  "privacy.accept.info": "Provider may process your Personal Data because:",
  "privacy.accept.info.why1": "We need to perform a contract with you",
  "privacy.accept.info.why2": "You have given us permission",
  "privacy.accept.info.why3": "The processing is in our legitimate interests and it’s not overridden by your rights",
  "privacy.accept.info.why4": " To comply with the law.",

  "privacy.consent": "our consent to this Privacy Policy followed by your submission of such information represents your agreement to that transfer.",

  "privacy.transfer.description": "Your information, including Personal Data, may be transferred to — and maintained on — computers located outside of your state, province, country or other  governmental jurisdiction where the data protection laws may differ than those from your jurisdiction.",

  "privacy.transfer.disclosure.business_transaction": "If Provider is involved in a merger, acquisition or asset sale, your Personal Data may be transferred. We will provide notice before your Personal Data is transferred and becomes subject to a different Privacy Policy.",
  "privacy.transfer.legal_requirements": "Provider may disclose your Personal Data in the good faith belief that such action is necessary",
  "requirments1": "to comply with a legal obligation",
  "requirments2": "to protect rights or property of provider",
  "requirments3": "To prevent or investigate possible wrongdoing in connection with the Service",
  "requirments4": "To protect the personal safety of users of the Service or the public",
  "requirments5": "To protect against legal liability",

  "right.complain": "You have the right to complain to a Data Protection Authority about our collection and use of your Personal Data. For more information, please contact your local data protection authority in the European Economic Area (EEA).",
  "privacy.transfer.security": "The security of your data is important to us, but no method of transmission or storage is 100% secure. We strive to use commercially acceptable means but cannot guarantee absolute security.",
  "privacy.transfer.rights_gdpr": "If you are a resident of the European Economic Area (EEA), you have data protection rights. Provider aims to take reasonable steps to allow you to correct, amend, delete, or limit the use of your Personal Data.",
  "privacy.certain.circums": "In certain circumstances, you have the following data protection rights",
  "google.analytics": "Google Analytics",
  "google.analytics.desc": "Google Analytics is a web analytics service offered by Google that tracks and reports website traffic. Google uses the data collected to track and monitor the use of our Service. This data is shared with other Google services. Google may use the collected data to contextualize and personalize the ads of its own advertising network. You can opt-out of having made your activity on the Service available to Google Analytics by installing the Google Analytics opt-out browser add-on. The add-on prevents the Google Analytics JavaScript (ga.js, analytics.js, and dc.js) from sharing information with Google Analytics about visits activity. For more information on the privacy practices of Google, please visit the Google Privacy Terms web page",

  "privacy.your.access": "The right to access, update or to delete the information we have on you.Whenever made possible, you can access, update or request deletion of your Personal Data directly within your account settings section. If you are unable to perform these actions yourself, please contact us to assist you.The right of rectification. You have the right to have your information rectified if that information is inaccurate or incomplete. The right to object. You have the right to object to our processing of your Personal Data. The right of restriction. You have the right to request that we restrict the processing of your personal information.The right to data portability. You have the right to be provided with a copy of the information we have on you in a structured, machine-readable and commonly used format.The right to withdraw consent. You also have the right to withdraw your consent at any time where Provider relied on your consent to process your personal information.",

  "google.adSense": "Google AdSense DoubleClick Cookie",
  "google.adSense.desc": "Google, as a third party vendor, uses cookies to serve ads on our Service. Google’s use of the DoubleClick cookie enables it and its partners to serve ads to our users based on their visit to our Service or other websites on the Internet. You may opt out of the use of the DoubleClick Cookie for interest-based advertising by visiting the Google Ads Settings web page:",
  "google.adSense.provider": "Provider uses remarketing services to advertise on third party websites to you after you visited our Service. We and our third-party vendors use cookies to inform, optimize and serve ads based on your past visits to our Service.",
  "google.adWords": "Google AdWords",
  "google.adWords.rec": "recommends installing the Google Analytics Opt-out Browser Add-on –",
  "google.also": "Google also",
  "google.analytics.your.browser": "– for your web browser. Google Analytics Opt-out Browser Add-on provides visitors with the ability to prevent their data from being collected and used by Google Analytics. For more information on the privacy practices of Google, please visit the Google Privacy Terms web page:",
  "facebook": "Facebook",
  "facebook.remarketing": "Facebook remarketing service is provided by Facebook Inc. You can learn more about interest-based advertising from Facebook by visiting this page:",
  "facebook.ad": "To opt-out from Facebook’s interest-based ads follow these instructions from Facebook:",
  "facebook.adheres1": "Facebook adheres to the Self-Regulatory Principles for Online Behavioral Advertising established by the Digital Advertising Alliance. You can also opt-out from Facebook and other participating companies through the Digital Advertising Alliance in the USA ",
  "facebook.adheres2": "the Digital Advertising Alliance of Canada in Canada",
  "facebook.adheres3": "or the European Interactive Digital Advertising Alliance in Europe",
  "facebook.adheres4": "or opt-out using your mobile device settings. For more information on the privacy practices of Facebook, please visit Facebook’s Data Policy:",


  "privacy.shouldNote": "Please note that we may ask you to verify your identity before responding to such requests.",
  "privacy.wishInformed": "If you wish to be informed what Personal Data we hold about you and if you want it to be removed from our systems, please contact us.",
  "privacy.service_providers.description": "We may employ third party companies and individuals to facilitate our Service. These third parties have access to your Personal Data only to perform tasks and are obligated not to disclose or use it for any other purpose.",
  "privacy.bolgaria": "If you are located outside Bulgaria and choose to provide information to us, please note that we transfer the data, including Personal Data, to Bulgaria and process it there.",
  "privacy.service_providers.analytics": "We may use third-party Service Providers like Google Analytics to monitor and analyze the use of our Service.",
  "privacy.service_providers.advertising": "We may use third-party Service Providers to show advertisements to you to help support and maintain our Service",
  "privacy.service_providers.behavioral_remarketing": "Google AdWords remarketing service is provided by Google Inc. You can opt-out of Google Analytics for Display Advertising and customize the Google Display Network ads by visiting the Google Ads Settings page:",
  "privacy.service_providers.links": "Our Service may contain links to other sites not operated by us. Review Privacy Policies of those sites.",
  "privacy.noControl": "We have no control over and assume no responsibility for the content, privacy policies or practices of any third party sites or services.",
  "privacy.child": "Children’s Privacy",
  "privacy.service_providers.children": "Our Service does not address anyone under the age of 18 (“Children”). We do not knowingly collect personally identifiable information from anyone under the age of 18. If you are a parent or guardian and you are aware that your Children has provided us with Personal Data, please contact us. If we become aware that we have collected Personal Data from children without verification of parental consent, we take steps to remove that information from our servers.",
  "privacy.changes": "Changes To This Privacy Policy",
  "privacy.service_providers.changes": "We may update our Privacy Policy from time to time. Changes will be posted on this page and/or notified by email.",
  "privacy.letKnow": "We will let you know via email and/or a prominent notice on our Service, prior to the change becoming effective and update the “effective date” at the top of this Privacy Policy",
  "privacy.advises": "You are advised to review this Privacy Policy periodically for any changes. Changes to this Privacy Policy are effective when they are posted on this page.",
  "privacy.service_providers.contact": "If you have any questions about this Privacy Policy, please contact us by email.",


  
  "terms_title": "Terms Of Use",
  "terms_intro_welcome": "Welcome to Aivontrixen. These Terms of Use (\"Terms\") regulate your engagement with our platform located at Aivontrixen (the \"Service\") managed by Aivontrixen.",
  "terms_intro_generator": "Our Terms of Use were developed using the Terms of Use Generator.",
  "terms_intro_acceptance_1": "By visiting or utilizing our Service, you consent to comply with these Terms. Should you object to any section of these terms, you may not utilize the Service.",
  "terms_intro_changes": "Please understand that we may modify these Terms periodically, and changes become effective immediately upon publication. Your continued platform usage constitutes acceptance of any revised or updated terms.",
  "terms_intro_rejection": "If you reject any of these Terms, please refrain from clicking \"ACCEPT\" and discontinue Website usage.",
  "terms_intro_website_def": "Website refers to Aivontrixen, available from Aivontrixen",
  "section_1_title": "1. Use of Website and Services",
  "section_1_access": "Subject to the terms and conditions set forth herein, you may access and use the Website for the purpose of using the Services on a non-exclusive basis.",
  "section_1_modifications": "You acknowledge that the Company may, in its sole discretion and at any time, modify, update or otherwise change the Website or Services, including discontinuing providing any part or all of the Website and/or Services or modify or delete any content available through the Website or Services, without prior notice.",
  "section_1_void": "Use of the Website and Services is void where prohibited.",
  "section_1_warranties_intro": "By using the Website and Services you represent and warrant that:",
  "section_1_warranties_a": "any information you submit (if applicable) is truthful and accurate;",
  "section_1_warranties_b": "you will maintain the accuracy of such information;",
  "section_1_warranties_c": "you are at least the age of majority in your jurisdiction; and",
  "section_1_warranties_d": "your use of the Website or Services does not violate or promote the violation of any applicable law or regulation or any legal or contractual obligation you may have to a third party and you have and will at all times comply with all applicable laws, rules and regulations in connection with your use of the Services and Website, any services arranged through the Services and Website, including without limitation such services connected in any way to the Products or Third Parties, as such terms are defined herein.",
  "section_1_undertakings_def": "Subsections (a)-(d) shall be referred to, jointly, as the “Users Undertakings and Warranties”.",
  "section_1_verification": "By using the Services or Website you understand and agree that the Company may in its sole discretion, but is not required to, verify that any or all of the Users Undertakings and Warranties are met by any User and you further agree that the Company is not responsible for assuring that the Users Undertakings and Warranties are met or for any failure to suspend, terminate or prevent the use of the Services or Website by Users who do not meet the Users Undertakings and Warranties.",
  "section_1_responsibility": "You understand that you are solely responsible for making your own evaluations, decisions and assessments about whether to engage with any Third Parties or otherwise interact with any Third Parties in any way.",
  "section_1_reporting": "If you become aware of any violation to the Users Undertakings and Warranties you are encouraged to report it to the Company.",
  "section_1_right_to_refuse": "The Company reserves the right not to provide you with any Services with or without notice in its sole discretion, whether it becomes aware of any violation to the Users Undertakings and Warranties (either by reports provided to it by other Users or any other means) by you or any other User, or for any other reason.",
  "section_1_disclaimer_main": "Without derogating from the above, the Company expressly disclaims, and you expressly release the Company from, any and all liability whatsoever for any controversies, claims, suits, injuries, loss, harm and/or damages arising from and/or in any way related to:",
  "section_1_disclaimer_i": "any inaccuracy, untimeliness or incompleteness of a User’s or Third Party’s representations; and",
  "section_1_disclaimer_ii": "misstatements and/or misrepresentations made, either in connection with or by any of the Third Parties or other Users, Products or otherwise.",
  "section_1_platform_only": "By using the Website and Services you understand and agree that the Services merely offer a platform designated to assist Users to reach, purchase and/or use various products and services provided by third party vendors and/or services providers, through the ads or promotions run by us (respectively, the “Products” and the “Third Parties“, respectively).",
  "section_1_company_a": "does not employ, recommend or endorse any Third Parties or Products, as relevant, or any related party thereof, and has no control over the acts or omissions of any Third Party, their business, their products or services;",
  "section_1_company_b": "makes no representations or warranties about the Third Parties and Products, including their quality, pricing, compatibility, availability or any other features, or about your interactions or dealings with any Third Parties;",
  "section_1_company_c": "makes no representations or warranties about the proprietary rights or other rights or features or regulatory aspects related to the Products, including any required authorization, permits or licenses for the upload, sharing or otherwise making available, and for the use, sale and purchase of such Products; and",
  "section_1_company_d": "is not responsible for the performance or conduct of any User or other third parties in any way using or having used the Services, and/or on or off the Website.",
  "section_1_no_screening": "The Company is not obligated to screen or otherwise to verify any information regarding Third Parties and/or Users, the Products or any other feature related to the Website or Services and therefore, you should exercise caution and perform your own examinations and checks before engaging with anyone through the Services or Website or otherwise interacting with anyone.",
  "section_1_full_disclaimer": "The Company expressly disclaims, and you expressly release the Company from, any and all liability whatsoever for any controversies, claims, suits, injuries, loss, harm and/or damages arising from and/or in any way related to the Third Parties, Products, Services and Website or your interactions or dealings with any Third Parties, including without limitation any acts and/or omissions of Third Parties in any way using or connected to the Services or Website in any means.",
  "section_1_risk": "By using the Services or Website, you acknowledge that you are solely responsible for such use and the connections, interactions, purchases or any other action you make and that all use of the Services or Website is at your sole risk.",
  "section_1_no_sale": "For the avoidance of any doubt, the Company is not selling, licensing or otherwise making available to you any Products or services (other than the Services) and shall not have any liability for any Products or services purchased by you from any Third Party, including without limitations, with respect to any support and maintenance, defaults, errors, failures, damages or costs of any kind.",
  "section_2_title": "2. Restrictions",
  "section_2_intro": "Without derogating from the provisions of Section 1 thereof, you shall not, and shall not permit any third party, to:",
  "section_2_a": "reverse engineer or attempt to find the underlying code of the Website or Services;",
  "section_2_b": "use the Website or Services in violation of any applicable law or regulation, including but not limited to, post, publish, share or otherwise transfer any illegal or offensive material;",
  "section_2_c": "copy, modify, or create derivative works of the Website, Services or content of any of the Website or Services;",
  "section_2_d": "attempt to disable or circumvent any security or access control mechanism of the Website or Services;",
  "section_2_e": "design or assist in designing cheats, exploits, automation software, bots, hacks, modes or any other unauthorized third-party software to modify or interfere with the Website or Services;",
  "section_2_f": "use the Website or Services or engage with other Users for any purpose that is in violation of any applicable law or regulation;",
  "section_2_g": "attempt to gain unauthorized access to the Website or Services, other User Accounts, as defined below, or other device, computer system, phone systems, or networks connected to the Website or Services; and",
  "section_2_h": "harvest or otherwise collect information about Users without their consent.",
  "section_2_content_warranties": "If you post, publish, share or otherwise transfer through the Website and/or using the Services any content, you represent and warrant that such content provides an accurate and complete picture of any products or services described therein, complies with these Terms herein, and does not:",
  "section_2_content_a": "infringe the intellectual property, moral or publicity rights of any third party;",
  "section_2_content_b": "contain any defamatory, libelous, obscene, sexually suggestive or otherwise offensive content (including material promoting or glorifying hate, violence, or bigotry);",
  "section_2_content_c": "contain any worms, viruses or otherwise malicious software;",
  "section_2_content_d": "violate any applicable law or regulation, including any law or regulation concerning advertising or marketing; and",
  "section_2_content_e": "take any action that imposes an unreasonable or disproportionately large load on our infrastructure.",
  "section_2_license_grant": "By posting, uploading, publishing, sharing or otherwise transferring any content using the Website or Services, you hereby irrevocably grant the Company and any of its affiliates and/or sublicenses a worldwide, non-exclusive, perpetual, royalty-free license to publish, share, display and otherwise transfer such content in any reasonable form as shall be in the Company’s sole discretion.",
  "section_2_removal_right": "The Company reserves the right to remove, suspend access to or permanently delete any content in accordance with its sole discretion without prior notice, including without limitation any content that violates the warranties set forth above or the Company’s business interests, and you shall have no right or claim in respect of any such decisions and actions.",
  "section_2_no_liability_content": "The Company is not, and shall not be, liable for any content provided, posted, uploaded, shared or otherwise made available by Users, any products or services related to such content provided, posted, uploaded, shared or otherwise made available by Users. Each User using the Website or Services hereby represents to take full responsibility in respect thereof, and the Company shall bear no liability with respect to the foregoing.",
  "section_3_title": "3. Promotional Materials and Newsletters",
  "section_3_consent": "In addition to the provisions of Section 3 above, the User gives his express consents to the Company to provide the User with promotional materials and newsletters (the “Promotional Materials and Newsletters”) by any means available, including via email, text and SMS messages, fax, post, automated dialing services or any other means, all in accordance with the Company’s sole discretion as shall be from time to time, and to receive such Promotional Materials and Newsletters.",
  "section_3_third_party_ads": "The User further acknowledges that the Promotional Materials and Newsletters may include the advertisement of third parties, and he expressly consents to the receipt of such advertisements as part of the Promotional Materials and Newsletters.",
  "section_3_unsubscribe": "The User may contact the Company at any time by sending a request via email notifying the Company of his refusal to further receive the Promotional Materials and Newsletters.",
  "section_4_title": "4. Intellectual Property",
  "section_4_ownership": "The Company is the owner of all worldwide rights, titles and interests in: (a) the Website and Services, enhancements, derivatives, bug fixes or improvements to the Website and Services; and (b) trade names, trademarks, and logos of the Company, and shall at all times remain solely with the Company.",
  "section_4_license_meaning": "All references in these Terms or any other communications to the sale, resale or purchase of the foregoing shall mean only the right to use the Website and Services pursuant to these Terms.",
  "section_4_user_liability": "Users bear sole liability for any and all content, including any intellectual property rights thereof, provided, shared or otherwise made available by the Users using the Website and/or the Services, and the Company makes no representation with respect to any such content. The Company will not be liable for any losses or damages incurred by such content, and Users agree to indemnify and hold the Company harmless for any damage or loss arising from the above.",
  "section_5_title": "5. Privacy",
  "section_5_no_save": "You undertake not to save, collect or otherwise maintain in your possession and use any content provided by the Services and Website without the prior written consent of the Company.",
  "section_5_company_rights": "You further acknowledge that the Company reserves the right, in its sole discretion, to save, collect or otherwise maintain in its possession and use any content and public information, including information that may personally identify you or any other User or Third Party or describe your personal interests.",
  "section_5_privacy_policy": "The Company reserves the right to make any and all permitted use under any applicable law of such content and public information as set forth in the Company Privacy Policy.",
  "section_5_no_verification": "Without derogating from the provisions of Section 1 above, the Company does not review, test, confirm, approve or otherwise verify any such content or public information.",
  "section_5_user_responsibility": "Each User posting, uploading, sharing or otherwise making available such content or public information shall bear the sole responsibility for the content or public information, including any and all third-party information and required consents.",
  "section_5_indemnification": "The Company will not be liable for any loss or damage incurred by not complying with the above, and you agree to indemnify and hold the Company harmless for any damage or loss arising from the above.",
  "section_5_not_storage": "NOTWITHSTANDING THE FOREGOING, YOU UNDERSTAND AND ACKNOWLEDGE THAT THE COMPANY IS NOT A CONTENT STORAGE SERVICE. THE COMPANY SHALL HAVE NO LIABILITY FOR ANY LOST OR ERASED CONTENT OR PUBLIC INFORMATION.",
  "section_5_public_warning": "YOU SHOULD BE AWARE THAT ANY Content posted, uploaded, shared or otherwise made available MAY BE READ, COLLECTED, AND USED BY OTHER USERS, AND COULD BE USED TO SEND UNSOLICITED CONTENT.",
  "section_6_title": "6. Links",
  "section_6_description": "The Website or Services may contain links or other content related to websites, advertisers, publishers or Products offered by third parties. The Company has no control and makes no representation with respect to the same or any information provided or transmitted via the same, or otherwise provided by any such third party.",
  "section_6_risk": "YOU UNDERSTAND AND AGREE THAT USE OF SUCH LINKS OR OTHER CONTENT IS AT YOUR OWN RISK, THAT SUCH LINKS OR OTHER CONTENT ARE GOVERNED BY SUCH THIRD PARTIES’ TERMS OF USE AND PRIVACY POLICIES, AND THAT THE COMPANY IS NOT RESPONSIBLE FOR THE PRIVACY OR BUSINESS PRACTICES OR OTHER POLICIES OF SUCH THIRD PARTIES.",
  "section_6_review_advice": "You should carefully review the applicable terms and policies that apply to any such Third Party.",
  "section_6_full_disclaimer": "THE COMPANY IS NOT RESPONSIBLE OR LIABLE IN ANY MANNER FOR SUCH THIRD PARTY, OR FOR ANY LOSS OR DAMAGE OF ANY SORT INCURRED AS THE RESULT THEREOF, AND THE COMPANY EXPRESSLY DISCLAIMS, AND YOU EXPRESSLY RELEASE THE COMPANY FROM, ANY AND ALL LIABILITY WHATSOEVER FOR ANY CONTROVERSIES, CLAIMS, SUITS, INJURIES, LOSS, HARM AND/OR DAMAGES, ARISING FROM AND/OR IN ANY WAY RELATED TO SUCH THIRD PARTIES, INCLUDING WITHOUT LIMITATION RELATING TO AVAILABILITY, TERMS OF USE, PRIVACY, INFORMATION, CONTENT, MATERIALS, ADVERTISING, CHARGES, PRODUCTS AND/OR SERVICES.",
  "section_7_title": "7. Prohibited Uses",
  "section_7_commercial": "The Website and Services may not be used in connection with any commercial endeavors (unless otherwise permitted by the Company in connecting Users to any Third Parties) without the express written consent of the Company.",
  "section_7_recruitment": "The Website and Services may not be used by any person or organization to recruit for another website, solicit, advertise, or contact in any form Users for employment, contracting, or any other purpose for a business not affiliated with the Company without express written permission from the Company.",
  "section_7_user_contact": "You agree not to use the Services and Website in order to contact, advertise, solicit, or sell to any other User without their express consent, unless otherwise permitted under these Terms.",
  "section_8_title": "8. Support",
  "section_8_text": "Users may contact the Company with regard to support for the Website and Services by sending an email",
  "section_9_title": "9. Disclaimers",
  "section_9_security": "The Company makes reasonable efforts to ensure that its technology keeps the Website and Services safe and secure. However, no technology is 100% secure. Therefore, while we strive to use commercially acceptable means to protect your personal information, we cannot guarantee its absolute security.",
  "section_9_as_is": "Except as expressly set forth herein, your use of the Website and Services is at your sole discretion and risk. The Website and Services are provided on an “AS IS” and “AS AVAILABLE” basis without warranties of any kind.",
  "section_9_no_warranties": "The Company expressly disclaims all implied or statutory warranties of any kind relating to the Website and Services, including without limitation the warranties of title, merchantability, fitness for a particular purpose, non-infringement of proprietary rights, course of dealing or course of performance.",
  "section_9_no_advice": "The Company does not give any advice regarding the risk or suitability of any trade, transaction or engagement. The Company assumes no responsibility for any transaction or engagement made by you and you acknowledge that you are solely responsible for the assessment of your transactions and engagements.",
  "section_9_no_liability_advice": "You shall not hold the Company, its officers, employees or affiliates liable for any transaction or engagement choices made by you.",
  "section_9_no_created_warranty": "No advice or information, whether oral or written, obtained by you from the Company or its officers, employees or affiliates, shall create any warranty not expressly stated in these Terms. If you choose to rely on such information, you do so solely at your own risk.",
  "section_9_jurisdiction_note": "Some states or jurisdictions do not allow the exclusion of certain warranties. Accordingly, some of the above exclusions may not apply to you.",
  "section_10_title": "10. Limitation of Liability",
  "section_10_no_guarantee": "The Company does not guarantee the value, quality, compatibility or any other feature of the Third Parties, Products or any other information provided, consumed or otherwise made available (hereinafter in this Section: the “Features”). Any Feature is under the sole responsibility of the applicable Third Party or User using it, as applicable, or using the Services or Website.",
  "section_10_monitoring": "The Company does not undertake to monitor such compliance and may act where non-compliance is detected as shall be decided in accordance with its sole discretion, as described in these Terms.",
  "section_10_exposure": "You understand and agree that you may be exposed to content or other information that is inaccurate, objectionable, inappropriate for children, or otherwise unsuited for you.",
  "section_10_technical": "The Company is not responsible for any problems or technical malfunction of any telephone network or lines, computer online systems, servers or providers, computer equipment, software, failure of any email due to technical problems or traffic congestion on the Internet or on any of the Website or Services or combination thereof, including any injury or damage to Users or to any person’s computer, mobile phone or any other device related to or resulting from participation or downloading materials in connection with the Website or Services.",
  "section_10_conduct": "Under no circumstances shall the Company be responsible for the conduct of third parties, including any Users, whether online or offline, and operators of external sites.",
  "section_10_no_indirect": "In no event shall the Company or any of its officers, directors, employees, or agents be liable to you for any indirect, incidental, special, punitive, or consequential damages, arising out of or in connection with your use of the Website or Services, whether or not the damages are foreseeable and whether or not the Company has been advised of the possibility of such damages.",
  "section_10_full_extent": "The foregoing limitation of liability shall apply to the fullest extent permitted by law in the applicable jurisdiction.",
  "section_11_title": "11. Indemnification",
  "section_11_text": "You will defend, indemnify and hold the Company harmless from and against any and all suits, proceedings, assertions, damages, costs, liabilities or expenses (including court costs and reasonable attorneys’ legal fees) which the Company may suffer or incur in connection with any actual claim, demand, action or other proceeding by any third party arising from or relating to any breach of these Terms by you or any use by you of the Website or Services not in accordance with applicable law.",
  "section_12_title": "12. Miscellaneous",
  "section_12_governing_law": "These Terms shall be governed by the laws of England, exclusive of its choice of law rules, and without regard to the United Nations Convention on the International Sales of Goods. Your conduct may also be subject to other local, state, and national laws.",
  "section_12_jurisdiction": "Any dispute arising under these Terms or concerning the Website or Service shall be finally settled by the competent courts of England.",
  "section_12_no_class_action": "You may not advance any class action claims against the Company, and by using the Website or Services you agree to waive your rights to advance any such class actions claims.",
  "section_12_limitation_period": "Any cause of action against the Company must be brought within one (1) year of the date such cause of action arose.",
  "section_12_severability": "In the event that any provision of these Terms is held to be unenforceable, such provision shall be replaced with an enforceable provision which most closely achieves the effect of the original provision, and the remaining terms of these Terms shall remain in full force and effect.",
  "section_12_no_agency": "Nothing in these Terms creates any agency, employment, joint venture, or partnership relationship between you and the Company or enables you to act on behalf of the Company.",
  "section_12_entire_agreement": "Except as may be expressly stated in these Terms, these Terms constitute the entire agreement between the Company and you pertaining to the subject matter hereof.",
  "section_12_notices": "Any notices that we may be required to provide to you, whether under law or according to these Terms, may be provided by the Company to any contact information you have provided in your Account information or other, either directly or indirectly, including through email. You expressly agree to the receipt of such communications and notices in such manner.",
  "section_12_no_assignment": "You may not assign any rights hereunder without our prior written consent.",
  "section_12_no_limitation": "Nothing contained in these Terms shall be construed to limit the actions or remedies available to the Company with respect to any prohibited activity or conduct.",
  "section_12_no_waiver": "Non-enforcement of any term of these Terms does not constitute consent or waiver, and the Company reserves the right to enforce such term at its sole discretion. No waiver of any breach or default hereunder shall be deemed to be a waiver of any preceding or subsequent breach or default.",
  "section_12_viewer_responsibility": "It is the sole responsibility of the viewer to evaluate the accuracy, completeness or usefulness of any information, opinion, advice or other content on the Site."
}