{
  "platform.title": "Plataforma Aivontrixen",
  "platform.tagline": "Domina los mercados financieros con confianza. Colabora con corredores de élite. Descubre posibilidades de trading ilimitadas.",
  "hero.title": "Aprovecha todo el poder de nuestras soluciones de trading inteligentes",
  "hero.description": "Los profesionales especializados de Aivontrixen destacan en identificar oportunidades rentables dentro de un entorno financiero en constante cambio. Nos dedicamos a empoderar a los usuarios y ofrecer educación completa sobre la dinámica del mercado y los riesgos asociados al trading.",
  "hero.cta": "Únete al próspero ecosistema de Aivontrixen. Con solo unos minutos al día, puedes supervisar tus operaciones desde cualquier dispositivo, obteniendo autonomía total y comodidad para operar cuando y donde quieras.",
  "features.title": "Enfoque Innovador",
  "features.description": "A través de tecnología informática avanzada, datos de mercado en tiempo real y análisis exhaustivos, las empresas pueden lograr un crecimiento excepcional.",
  "features.asset.title": "Selección Completa de Activos",
  "features.asset.description": "Una amplia gama de instrumentos financieros, desde mercados de energía y divisas hasta activos digitales, ofrece sólidas posibilidades de diversificación.",
  "features.learning.title": "Excelencia en Aprendizaje",
  "features.learning.description": "Una biblioteca completa de materiales educativos, seminarios dirigidos por expertos y tutoriales detallados equipa a los traders con el conocimiento esencial para la toma de decisiones estratégicas.",
  "features.security.title": "Sistemas de Protección Avanzados",
  "features.security.description": "Infraestructura sofisticada y protocolos de seguridad estrictos protegen la información y las actividades financieras de los usuarios, garantizando un entorno de trading seguro.",
  "main.title": "Aivontrixen: Optimizando transacciones inteligentes y democratizando la excelencia en el trading.",
  "main.description": "En Aivontrixen creemos que las oportunidades de trading deben estar disponibles para todos. Empezar no requiere conocimientos financieros especializados ni metodologías complejas. Nuestra interfaz intuitiva hace que el trading sea claro y accesible.",
  "main.global.title": "Nuestra plataforma integral abre puertas al trading global a través de una impresionante gama de instrumentos internacionales. Ya sean metales preciosos como oro y plata, commodities como energía y productos agrícolas, acciones diversas o criptomonedas, nuestro amplio mercado respalda tus objetivos de inversión.",
  "main.cta": "Únete ahora",
  "performance.title": "Mejora del Rendimiento mediante Precisión, Inteligencia y Protección",
  "performance.subtitle": "Amplía tu alcance en el trading: tecnología revolucionaria para inversiones inteligentes y seguras.",
  "performance.description": "Aivontrixen ofrece una solución transformadora con un conjunto completo de funcionalidades que establece estándares en trading algorítmico y discrecional. Cada elemento está diseñado para optimizar la experiencia de traders principiantes y experimentados. Con funciones automatizadas avanzadas, privacidad sólida y señales de mercado confiables, Aivontrixen es tu socio confiable en mercados complejos.",
  "trading.title": "Sistema de Trading de Élite",
  "trading.description": "Aivontrixen proporciona una solución de trading premium para enfoques manuales y automatizados. Su interfaz amigable facilita el trading para cualquier nivel de habilidad. El sistema de automatización avanzado permite configurar estrategias personalizadas que se ejecutan de forma autónoma, manteniendo el control del usuario.",
  "protection.title": "Protección Superior",
  "protection.description": "El éxito en el trading depende de proteger tus inversiones. Aivontrixen implementa medidas adicionales para salvaguardar los fondos y garantizar la confidencialidad de los usuarios, cumpliendo con los estándares de seguridad más modernos y realizando verificaciones estrictas de los corredores.",
  "intelligence.title": "Inteligencia & Análisis",
  "intelligence.description": "Aivontrixen incorpora algoritmos sofisticados para ofrecer información precisa del mercado. Esto permite procesar señales de trading en tiempo real, maximizando el potencial de operaciones rentables y optimizando el rendimiento.",
  "start.title": "¡Comienza tu historia de éxito hoy con Aivontrixen!",
  "start.description": "Aivontrixen ofrece un ecosistema de trading excepcional donde los miembros aprovechan su infraestructura avanzada e inteligente. Los traders descubren abundantes oportunidades de éxito y experimentan una transformación significativa en su rendimiento financiero.",
  "start.cta": "Únete a la red distinguida de Aivontrixen hoy. Solo necesitas unos minutos al día para lograr resultados extraordinarios. Completa el registro y obtén acceso instantáneo a la plataforma.",
  "start.join.cta": "Unirse a Aivontrixen",
  "security.title": "Aivontrixen: Dominando los mercados financieros mediante tecnología avanzada y seguridad inquebrantable.",
  "security.explore.cta": "Explorar más",
  "security.enterprise.title": "Seguridad y Privacidad de Nivel Empresarial",
  "security.enterprise.description": "Aivontrixen mantiene los más altos estándares de protección de datos e inversión. La plataforma utiliza cifrado avanzado, verifica rigurosamente a los corredores y cumple estrictamente con las normativas regulatorias.",
  "automation.title": "Soluciones de Trading Automatizado Inteligentes",
  "automation.description": "Aivontrixen ofrece capacidades sofisticadas de automatización que se adaptan a estrategias de traders novatos y expertos, permitiendo establecer parámetros personalizados que se ejecutan de forma independiente.",
  "infrastructure.title": "Infraestructura de Trading Comprobada",
  "infrastructure.description": "Aivontrixen se distingue por su precisión del 85% y ha ganado la confianza de traders a nivel mundial gracias a su desempeño confiable, diseño intuitivo y resultados consistentes.",
  "execution.title": "Ejecución de Mercado Superior",
  "execution.description": "Aivontrixen transforma la excelencia en trading mediante tecnología de precisión y una interfaz profesional que garantiza operaciones impecables.",
  "elevate.title": "Eleva tu éxito en trading con Aivontrixen – ¡Tu puerta a la excelencia del mercado!",
  "elevate.description": "Desde traders emergentes hasta profesionales experimentados, Aivontrixen ofrece herramientas avanzadas e información estratégica para sobresalir en mercados dinámicos. Abrir una cuenta proporciona acceso a oportunidades premium y ventajas competitivas.",
  "growth.title": "Crecimiento Continuo y Excelencia",
  "growth.description": "Ser miembro de nuestra comunidad exclusiva ofrece acceso a recursos educativos, mentoría profesional y conocimientos de traders líderes que comparten estrategias probadas para el éxito sostenido.",
  "network.title": "Red Profesional y Soporte",
  "network.description": "La comunidad Aivontrixen reúne traders ambiciosos que comparten objetivos comunes y ofrecen soporte colaborativo, creando un entorno donde el éxito es individual y colectivo.",
  "journey.cta": "Comienza tu viaje",
  "capabilities.title": "Capacidades Clave de la Plataforma Aivontrixen",
  "capabilities.technology": "Tecnología de la Plataforma",
  "capabilities.technology.value": "Motor de Trading Avanzado con IA",
  "capabilities.funding": "Métodos de Financiamiento",
  "capabilities.funding.value": "Tarjetas de crédito, transferencias bancarias, PayPal",
  "capabilities.access": "Acceso a la Plataforma",
  "capabilities.access.value": "Compatibilidad Multidispositivo",
  "capabilities.performance": "Tasa de Rendimiento",
  "capabilities.performance.value": "85% Precisión",
  "capabilities.instruments": "Instrumentos de Trading",
  "capabilities.instruments.value": "Acciones, Forex, Commodities, Metales Preciosos, CFDs, Criptomonedas y más…",
  "capabilities.setup": "Configuración de Cuenta",
  "capabilities.setup.value": "Rápida y Eficiente",
  "capabilities.support": "Soporte al Cliente",
  "capabilities.support.value": "Asistencia profesional 24/7",
  "reviews.title": "Reseñas de Aivontrixen",
  "reviews.trusted": "Confiable",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 reseñas",
  "reviews.based": "Basado en 247 valoraciones",
  "reviews.score": "Puntuación sobre 5",
  "reviews.comment": "Una plataforma potente, fácil de usar, con automatización confiable y recursos educativos de alta calidad.",

  "heroNew.title": "Conozca Aivontrixen y experimente la última versión de Aivontrixen.",
  "heroNew.description": "Adéntrese en un centro vibrante donde los traders de todos los niveles avanzan juntos. Nos dedicamos a ofrecer conocimientos prácticos, estrategias innovadoras y un apoyo constante para cada participante.",
  "heroNew.form.title": "Descubra la Plataforma – Registro Gratis",
  "heroNew.form.firstName": "Nombre",
  "heroNew.form.lastName": "Apellido",
  "heroNew.form.email": "Correo Electrónico",
  "heroNew.form.phone": "Teléfono",
  
  "heroNew.form.submit": "REGÍSTRESE AHORA",
  "heroNew.form.disclaimer": "Al registrarse y crear una cuenta, confirma que ha leído y aceptado nuestros Términos y Condiciones, Política de Privacidad y Política de Cookies. Además, reconoce que este sitio web funciona exclusivamente como una plataforma de marketing.",
  "heroNew.form.readMore": "Leer Más",

  "communityNew.title": "Eleve Su Viaje de Trading",
  "communityNew.intro": "Nuestra enérgica comunidad desbloquea oportunidades exclusivas para colaborar con traders experimentados y líderes influyentes del mercado. Comparten abiertamente su profunda experiencia adquirida tras años de navegación en entornos financieros complejos.",
  "communityNew.cards.expert.title": "Asesoramiento Experto Bajo Demanda",
  "communityNew.cards.expert.text": "Acceda a traders y especialistas de la industria siempre que necesite orientación.",
  "communityNew.cards.environment.title": "Entorno Diseñado para el Éxito",
  "communityNew.cards.environment.text": "Estructurado para fortalecer el impulso de cada trader hacia el éxito.",
  "communityNew.cards.toolkit.title": "Caja de Herramientas Rica en Recursos",
  "communityNew.cards.toolkit.text": "Una colección integral de recursos educativos e instrumentos prácticos.",
  "communityNew.cards.network.title": "Red de Socios de Apoyo",
  "communityNew.cards.network.text": "Una comunidad colaborativa diseñada para inspirar crecimiento y progreso compartido.",
  "communityNew.closing": "Nuestra filosofía se centra en ofrecer un ecosistema de soporte completamente integrado. Vamos mucho más allá de los conocimientos y tácticas básicas, curando recursos personalizados para traders en todos los niveles: desde bibliotecas educativas extensas sobre diversas estrategias hasta soluciones analíticas de vanguardia.",
  "communityNew.cta": "Comience a Explorar",

  "assetsNew.title": "Aivontrixen Abre Caminos de Inversión Ilimitados: Explore un Amplio Espectro de Activos",
  "assetsNew.intro1": "Sumérjase en un universo dinámico de trading en Aivontrixen, donde una amplia selección de activos espera su estrategia. Nuestra plataforma admite todos los perfiles de inversores, desde aquellos que prefieren holdings tradicionales como acciones y materias primas hasta pioneros que adoptan vehículos emergentes como criptomonedas y CFDs. Ya sea que sus objetivos incluyan creación de riqueza, expansión de cartera o planes avanzados de trading, Aivontrixen proporciona las herramientas e información precisas para alcanzar sus metas. Con algoritmos de trading de vanguardia, análisis en tiempo real y un marco de soporte sólido, aseguramos que tenga todo lo necesario para sobresalir en los mercados cambiantes de hoy. Asóciese con Aivontrixen y desbloquee todo su potencial de trading ahora.",
  "assetsNew.intro2": "Aivontrixen ofrece con orgullo una experiencia de trading simplificada e intuitiva para participantes nuevos y experimentados. Nuestra dedicación constante a su éxito se refleja en la asistencia continua y en amplios recursos educativos que fortalecen sus habilidades y confianza.",
  "assetsNew.cards.equity.title": "Mercados de Acciones",
  "assetsNew.cards.equity.text": "Amplíe sus holdings poseyendo acciones en empresas líderes como Apple y Amazon. La participación en acciones le otorga un porcentaje en su crecimiento, posicionándolo para beneficiarse a medida que estos líderes se desarrollan y generan valor.",
  "assetsNew.cards.etf.title": "Fondos Cotizados en Bolsa (ETFs)",
  "assetsNew.cards.etf.text": "Los ETFs se negocian como acciones individuales mientras ofrecen exposición diversificada a múltiples activos. Trade 500 Intal le conecta con un extenso catálogo de fondos globales que abarcan Europa, Asia y Estados Unidos.",
  "assetsNew.cards.futures.title": "Contratos de Futuros",
  "assetsNew.cards.futures.text": "Los futuros permiten a los traders anticipar precios futuros e implementar estrategias sofisticadas de cobertura o especulación, agregando profundidad a carteras complejas.",
  "assetsNew.closing": "Nuestra plataforma de trading ofrece una experiencia coherente e intuitiva en todas las clases de activos. Con diseño centrado en el usuario, capacidades potentes y una amplia gama de instrumentos, personalizar y gestionar una cartera que refleje sus objetivos se vuelve sencillo. Explore mercados diversos y maximice hoy su ventaja en trading.",

  "differenceNew.title": "¿Qué Hace que Aivontrixen Sea Diferente?",
  "differenceNew.text": "Unirse a nuestro ecosistema de trading ofrece numerosas ventajas. Obtenga nuevas perspectivas, orientación práctica y un entorno comprometido en impulsar su progreso. Conéctese con traders veteranos, expanda sus capacidades y eleve su viaje de trading.",
  "differenceNew.cta": "Únase Ahora",

   "contact.heading": "Contáctanos",
    "contact.input.name": "Tu nombre",
    "contact.input.email": "Tu correo electrónico",
    "contact.input.message": "Tu mensaje",
    "contact.button": "Enviar mensaje",
    "contact.success": "¡Tu mensaje ha sido enviado con éxito!"
}
