{
  "platform.title": "Plataforma Aivontrixen",
  "platform.tagline": "Domina los mercados financieros con confianza. Colabora con corredores de élite. Descubre posibilidades de trading ilimitadas.",
  "hero.title": "Aprovecha todo el poder de nuestras soluciones de trading inteligentes",
  "hero.description": "Los profesionales especializados de Aivontrixen destacan en identificar oportunidades rentables dentro de un entorno financiero en constante cambio. Nos dedicamos a empoderar a los usuarios y ofrecer educación completa sobre la dinámica del mercado y los riesgos asociados al trading.",
  "hero.cta": "Únete al próspero ecosistema de Aivontrixen. Con solo unos minutos al día, puedes supervisar tus operaciones desde cualquier dispositivo, obteniendo autonomía total y comodidad para operar cuando y donde quieras.",
  "features.title": "Enfoque Innovador",
  "features.description": "A través de tecnología informática avanzada, datos de mercado en tiempo real y análisis exhaustivos, las empresas pueden lograr un crecimiento excepcional.",
  "features.asset.title": "Selección Completa de Activos",
  "features.asset.description": "Una amplia gama de instrumentos financieros, desde mercados de energía y divisas hasta activos digitales, ofrece sólidas posibilidades de diversificación.",
  "features.learning.title": "Excelencia en Aprendizaje",
  "features.learning.description": "Una biblioteca completa de materiales educativos, seminarios dirigidos por expertos y tutoriales detallados equipa a los traders con el conocimiento esencial para la toma de decisiones estratégicas.",
  "features.security.title": "Sistemas de Protección Avanzados",
  "features.security.description": "Infraestructura sofisticada y protocolos de seguridad estrictos protegen la información y las actividades financieras de los usuarios, garantizando un entorno de trading seguro.",
  "main.title": "Aivontrixen: Optimizando transacciones inteligentes y democratizando la excelencia en el trading.",
  "main.description": "En Aivontrixen creemos que las oportunidades de trading deben estar disponibles para todos. Empezar no requiere conocimientos financieros especializados ni metodologías complejas. Nuestra interfaz intuitiva hace que el trading sea claro y accesible.",
  "main.global.title": "Nuestra plataforma integral abre puertas al trading global a través de una impresionante gama de instrumentos internacionales. Ya sean metales preciosos como oro y plata, commodities como energía y productos agrícolas, acciones diversas o criptomonedas, nuestro amplio mercado respalda tus objetivos de inversión.",
  "main.cta": "Únete ahora",
  "performance.title": "Mejora del Rendimiento mediante Precisión, Inteligencia y Protección",
  "performance.subtitle": "Amplía tu alcance en el trading: tecnología revolucionaria para inversiones inteligentes y seguras.",
  "performance.description": "Aivontrixen ofrece una solución transformadora con un conjunto completo de funcionalidades que establece estándares en trading algorítmico y discrecional. Cada elemento está diseñado para optimizar la experiencia de traders principiantes y experimentados. Con funciones automatizadas avanzadas, privacidad sólida y señales de mercado confiables, Aivontrixen es tu socio confiable en mercados complejos.",
  "trading.title": "Sistema de Trading de Élite",
  "trading.description": "Aivontrixen proporciona una solución de trading premium para enfoques manuales y automatizados. Su interfaz amigable facilita el trading para cualquier nivel de habilidad. El sistema de automatización avanzado permite configurar estrategias personalizadas que se ejecutan de forma autónoma, manteniendo el control del usuario.",
  "protection.title": "Protección Superior",
  "protection.description": "El éxito en el trading depende de proteger tus inversiones. Aivontrixen implementa medidas adicionales para salvaguardar los fondos y garantizar la confidencialidad de los usuarios, cumpliendo con los estándares de seguridad más modernos y realizando verificaciones estrictas de los corredores.",
  "intelligence.title": "Inteligencia & Análisis",
  "intelligence.description": "Aivontrixen incorpora algoritmos sofisticados para ofrecer información precisa del mercado. Esto permite procesar señales de trading en tiempo real, maximizando el potencial de operaciones rentables y optimizando el rendimiento.",
  "start.title": "¡Comienza tu historia de éxito hoy con Aivontrixen!",
  "start.description": "Aivontrixen ofrece un ecosistema de trading excepcional donde los miembros aprovechan su infraestructura avanzada e inteligente. Los traders descubren abundantes oportunidades de éxito y experimentan una transformación significativa en su rendimiento financiero.",
  "start.cta": "Únete a la red distinguida de Aivontrixen hoy. Solo necesitas unos minutos al día para lograr resultados extraordinarios. Completa el registro y obtén acceso instantáneo a la plataforma.",
  "start.join.cta": "Unirse a Aivontrixen",
  "security.title": "Aivontrixen: Dominando los mercados financieros mediante tecnología avanzada y seguridad inquebrantable.",
  "security.explore.cta": "Explorar más",
  "security.enterprise.title": "Seguridad y Privacidad de Nivel Empresarial",
  "security.enterprise.description": "Aivontrixen mantiene los más altos estándares de protección de datos e inversión. La plataforma utiliza cifrado avanzado, verifica rigurosamente a los corredores y cumple estrictamente con las normativas regulatorias.",
  "automation.title": "Soluciones de Trading Automatizado Inteligentes",
  "automation.description": "Aivontrixen ofrece capacidades sofisticadas de automatización que se adaptan a estrategias de traders novatos y expertos, permitiendo establecer parámetros personalizados que se ejecutan de forma independiente.",
  "infrastructure.title": "Infraestructura de Trading Comprobada",
  "infrastructure.description": "Aivontrixen se distingue por su precisión del 85% y ha ganado la confianza de traders a nivel mundial gracias a su desempeño confiable, diseño intuitivo y resultados consistentes.",
  "execution.title": "Ejecución de Mercado Superior",
  "execution.description": "Aivontrixen transforma la excelencia en trading mediante tecnología de precisión y una interfaz profesional que garantiza operaciones impecables.",
  "elevate.title": "Eleva tu éxito en trading con Aivontrixen – ¡Tu puerta a la excelencia del mercado!",
  "elevate.description": "Desde traders emergentes hasta profesionales experimentados, Aivontrixen ofrece herramientas avanzadas e información estratégica para sobresalir en mercados dinámicos. Abrir una cuenta proporciona acceso a oportunidades premium y ventajas competitivas.",
  "growth.title": "Crecimiento Continuo y Excelencia",
  "growth.description": "Ser miembro de nuestra comunidad exclusiva ofrece acceso a recursos educativos, mentoría profesional y conocimientos de traders líderes que comparten estrategias probadas para el éxito sostenido.",
  "network.title": "Red Profesional y Soporte",
  "network.description": "La comunidad Aivontrixen reúne traders ambiciosos que comparten objetivos comunes y ofrecen soporte colaborativo, creando un entorno donde el éxito es individual y colectivo.",
  "journey.cta": "Comienza tu viaje",
  "capabilities.title": "Capacidades Clave de la Plataforma Aivontrixen",
  "capabilities.technology": "Tecnología de la Plataforma",
  "capabilities.technology.value": "Motor de Trading Avanzado con IA",
  "capabilities.funding": "Métodos de Financiamiento",
  "capabilities.funding.value": "Tarjetas de crédito, transferencias bancarias, PayPal",
  "capabilities.access": "Acceso a la Plataforma",
  "capabilities.access.value": "Compatibilidad Multidispositivo",
  "capabilities.performance": "Tasa de Rendimiento",
  "capabilities.performance.value": "85% Precisión",
  "capabilities.instruments": "Instrumentos de Trading",
  "capabilities.instruments.value": "Acciones, Forex, Commodities, Metales Preciosos, CFDs, Criptomonedas y más…",
  "capabilities.setup": "Configuración de Cuenta",
  "capabilities.setup.value": "Rápida y Eficiente",
  "capabilities.support": "Soporte al Cliente",
  "capabilities.support.value": "Asistencia profesional 24/7",
  "reviews.title": "Reseñas de Aivontrixen",
  "reviews.trusted": "Confiable",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 reseñas",
  "reviews.based": "Basado en 247 valoraciones",
  "reviews.score": "Puntuación sobre 5",
  "reviews.comment": "Una plataforma potente, fácil de usar, con automatización confiable y recursos educativos de alta calidad.",
  "heroNew.title": "Conozca Aivontrixen y experimente la última versión de Aivontrixen.",
  "heroNew.description": "Adéntrese en un centro vibrante donde los traders de todos los niveles avanzan juntos. Nos dedicamos a ofrecer conocimientos prácticos, estrategias innovadoras y un apoyo constante para cada participante.",
  "heroNew.form.title": "Descubra la Plataforma – Registro Gratis",
  "heroNew.form.firstName": "Nombre",
  "heroNew.form.lastName": "Apellido",
  "heroNew.form.email": "Correo Electrónico",
  "heroNew.form.phone": "Teléfono",
  "heroNew.form.submit": "REGÍSTRESE AHORA",
  "heroNew.form.disclaimer": "Al registrarse y crear una cuenta, confirma que ha leído y aceptado nuestros Términos y Condiciones, Política de Privacidad y Política de Cookies. Además, reconoce que este sitio web funciona exclusivamente como una plataforma de marketing.",
  "heroNew.form.readMore": "Leer Más",
  "communityNew.title": "Eleve Su Viaje de Trading",
  "communityNew.intro": "Nuestra enérgica comunidad desbloquea oportunidades exclusivas para colaborar con traders experimentados y líderes influyentes del mercado. Comparten abiertamente su profunda experiencia adquirida tras años de navegación en entornos financieros complejos.",
  "communityNew.cards.expert.title": "Asesoramiento Experto Bajo Demanda",
  "communityNew.cards.expert.text": "Acceda a traders y especialistas de la industria siempre que necesite orientación.",
  "communityNew.cards.environment.title": "Entorno Diseñado para el Éxito",
  "communityNew.cards.environment.text": "Estructurado para fortalecer el impulso de cada trader hacia el éxito.",
  "communityNew.cards.toolkit.title": "Caja de Herramientas Rica en Recursos",
  "communityNew.cards.toolkit.text": "Una colección integral de recursos educativos e instrumentos prácticos.",
  "communityNew.cards.network.title": "Red de Socios de Apoyo",
  "communityNew.cards.network.text": "Una comunidad colaborativa diseñada para inspirar crecimiento y progreso compartido.",
  "communityNew.closing": "Nuestra filosofía se centra en ofrecer un ecosistema de soporte completamente integrado. Vamos mucho más allá de los conocimientos y tácticas básicas, curando recursos personalizados para traders en todos los niveles: desde bibliotecas educativas extensas sobre diversas estrategias hasta soluciones analíticas de vanguardia.",
  "communityNew.cta": "Comience a Explorar",
  "assetsNew.title": "Aivontrixen Abre Caminos de Inversión Ilimitados: Explore un Amplio Espectro de Activos",
  "assetsNew.intro1": "Sumérjase en un universo dinámico de trading en Aivontrixen, donde una amplia selección de activos espera su estrategia. Nuestra plataforma admite todos los perfiles de inversores, desde aquellos que prefieren holdings tradicionales como acciones y materias primas hasta pioneros que adoptan vehículos emergentes como criptomonedas y CFDs. Ya sea que sus objetivos incluyan creación de riqueza, expansión de cartera o planes avanzados de trading, Aivontrixen proporciona las herramientas e información precisas para alcanzar sus metas. Con algoritmos de trading de vanguardia, análisis en tiempo real y un marco de soporte sólido, aseguramos que tenga todo lo necesario para sobresalir en los mercados cambiantes de hoy. Asóciese con Aivontrixen y desbloquee todo su potencial de trading ahora.",
  "assetsNew.intro2": "Aivontrixen ofrece con orgullo una experiencia de trading simplificada e intuitiva para participantes nuevos y experimentados. Nuestra dedicación constante a su éxito se refleja en la asistencia continua y en amplios recursos educativos que fortalecen sus habilidades y confianza.",
  "assetsNew.cards.equity.title": "Mercados de Acciones",
  "assetsNew.cards.equity.text": "Amplíe sus holdings poseyendo acciones en empresas líderes como Apple y Amazon. La participación en acciones le otorga un porcentaje en su crecimiento, posicionándolo para beneficiarse a medida que estos líderes se desarrollan y generan valor.",
  "assetsNew.cards.etf.title": "Fondos Cotizados en Bolsa (ETFs)",
  "assetsNew.cards.etf.text": "Los ETFs se negocian como acciones individuales mientras ofrecen exposición diversificada a múltiples activos. Trade 500 Intal le conecta con un extenso catálogo de fondos globales que abarcan Europa, Asia y Estados Unidos.",
  "assetsNew.cards.futures.title": "Contratos de Futuros",
  "assetsNew.cards.futures.text": "Los futuros permiten a los traders anticipar precios futuros e implementar estrategias sofisticadas de cobertura o especulación, agregando profundidad a carteras complejas.",
  "assetsNew.closing": "Nuestra plataforma de trading ofrece una experiencia coherente e intuitiva en todas las clases de activos. Con diseño centrado en el usuario, capacidades potentes y una amplia gama de instrumentos, personalizar y gestionar una cartera que refleje sus objetivos se vuelve sencillo. Explore mercados diversos y maximice hoy su ventaja en trading.",
  "differenceNew.title": "¿Qué Hace que Aivontrixen Sea Diferente?",
  "differenceNew.text": "Unirse a nuestro ecosistema de trading ofrece numerosas ventajas. Obtenga nuevas perspectivas, orientación práctica y un entorno comprometido en impulsar su progreso. Conéctese con traders veteranos, expanda sus capacidades y eleve su viaje de trading.",
  "differenceNew.cta": "Únase Ahora",
  "contact.heading": "Contáctanos",
  "contact.input.name": "Tu nombre",
  "contact.input.email": "Tu correo electrónico",
  "contact.input.message": "Tu mensaje",
  "contact.button": "Enviar mensaje",
  "contact.success": "¡Tu mensaje ha sido enviado con éxito!",

    "privacy.title": "Política de Privacidad",
  "privacy.intro.provider": "Provider (\"nosotros\", \"nos\", o \"nuestro\") gestiona la plataforma Aivontrixen (el \"Servicio\").",
  "privacy.intro.description": "Este documento describe nuestras prácticas relacionadas con la recopilación, el uso y la divulgación de información personal cuando usted interactúa con nuestro Servicio y las opciones disponibles para usted respecto a esa información.",
  "privacy.intro.usage": "Nosotros, Aivontrixen, utilizamos su información para ofrecer y mejorar el Servicio. Al interactuar con el Servicio, usted consente la recopilación y el uso de datos según lo descrito en esta política. Salvo que se defina específicamente en esta Política de Privacidad, la terminología utilizada aquí tiene el mismo significado que en nuestros Términos y Condiciones, disponibles en Aivontrixen.",

  "privacy.toc.definitions": "Definiciones",
  "privacy.toc.definitions.service": "Servicio",
  "privacy.toc.definitions.personal_data": "Datos Personales",
  "privacy.toc.definitions.usage_data": "Datos de Uso",
  "privacy.toc.definitions.cookies": "Cookies",
  "privacy.toc.definitions.data_controller": "Controlador de Datos",
  "privacy.toc.definitions.data_processors": "Procesadores de Datos (o Proveedores de Servicios)",
  "privacy.toc.definitions.data_subject": "Sujeto de Datos (o Usuario)",

  "privacy.toc.info_collection": "Recopilación y Uso de Información",
  "privacy.toc.info_collection.types_of_data": "Tipos de Datos Recopilados",
  "privacy.toc.info_collection.personal_data": "Datos Personales",
  "privacy.toc.info_collection.usage_data": "Datos de Uso",
  "privacy.toc.info_collection.tracking_cookies": "Datos de Cookies de Seguimiento",
  "privacy.toc.info_collection.use_of_data": "Uso de los Datos",
  "privacy.toc.info_collection.legal_basis": "Base Legal para el Procesamiento de Datos Personales bajo el Reglamento General de Protección de Datos (GDPR)",
  "privacy.toc.info_collection.retention": "Retención de los Datos",

  "privacy.toc.transfer": "Transferencia de Datos",
  "privacy.toc.transfer.disclosure": "Divulgación de Datos",
  "privacy.toc.transfer.disclosure.business_transaction": "Transacción Comercial",
  "privacy.toc.transfer.legal_requirements": "Requisitos Legales",
  "privacy.toc.transfer.security": "Seguridad de los Datos",
  "privacy.toc.transfer.rights_gdpr": "Sus Derechos de Protección de Datos bajo el Reglamento General de Protección de Datos (GDPR)",

  "privacy.toc.service_providers": "Proveedores de Servicios",
  "privacy.toc.service_providers.analytics": "Analítica",
  "privacy.toc.service_providers.advertising": "Publicidad",
  "privacy.toc.service_providers.behavioral_remarketing": "Remarketing Conductual",
  "privacy.toc.service_providers.links": "Enlaces a Otros Sitios",
  "privacy.toc.service_providers.changes": "Cambios a Esta Política de Privacidad",
  "privacy.toc.service_providers.contact": "Contáctenos",

  "privacy.definitions.service": "El Servicio es el sitio web Aivontrixen operado por Provider",
  "privacy.definitions.personal_data": "Datos Personales significa datos sobre una persona viva que puede ser identificada a partir de esos datos (o de esos y otra información que poseemos o que probablemente llegaremos a poseer).",
  "privacy.definitions.usage_data": "Los Datos de Uso son datos recopilados automáticamente, ya sea generados por el uso del Servicio o por la infraestructura del Servicio mismo (por ejemplo, la duración de una visita a una página).",
  "privacy.definitions.cookies": "Las Cookies son pequeños fragmentos de datos almacenados en su dispositivo (ordenador o dispositivo móvil).",
  "privacy.definitions.data_controller": "Controlador de Datos se refiere a la persona física o jurídica que (ya sea sola o conjuntamente con otras personas) determina los propósitos y la forma en que cualquier información personal es, o será, procesada. A efectos de esta Política de Privacidad, nosotros somos el Controlador de Datos de sus Datos Personales.",
  "privacy.definitions.data_processors": "Procesador de Datos (o Proveedor de Servicios) se refiere a cualquier persona física o jurídica que procesa los datos en nombre del Controlador de Datos. Podemos utilizar los servicios de varios Proveedores de Servicios para procesar sus datos de manera más eficaz.",
  "privacy.definitions.data_subject": "Sujeto de Datos es cualquier individuo vivo que utiliza nuestro Servicio y es objeto de Datos Personales.",

  "privacy.provider.take": "Provider tomará todas las medidas razonablemente necesarias para garantizar que sus datos se traten de forma segura y de acuerdo con esta Política de Privacidad, y no se realizará ninguna transferencia de sus Datos Personales a una organización o país a menos que existan controles adecuados, incluida la seguridad de sus datos y otra información personal.",

  "privacy.info_collection.description": "Recopilamos varios tipos de información para diversos propósitos con el fin de proporcionar y mejorar nuestro Servicio para usted.",
  "privacy.info_collection.personal_data.description": "Al utilizar nuestro Servicio, podemos solicitarle que nos proporcione cierta información de identificación personal que pueda ser utilizada para contactarle o identificarle (“Datos Personales”). La información de identificación personal puede incluir, pero no se limita a:",
  "privacy.info.user1": "Dirección de correo electrónico",
  "privacy.info.user2": "Nombre y apellido",
  "privacy.info.user3": "Número de teléfono",
  "privacy.info.user4": "Dirección, Estado, Provincia, Código Postal, Ciudad",
  "privacy.info.user5": "Cookies y Datos de Uso",

  "privacy.info_collection.personal_data.usage": "Podemos utilizar sus Datos Personales para contactarle con boletines, material de marketing o promocional y otra información que pueda ser de su interés. Puede optar por no recibir cualquiera o todas estas comunicaciones siguiendo el enlace de cancelación de suscripción o las instrucciones proporcionadas en cualquier correo electrónico que le enviemos o contactándonos.",
  "privacy.info_collection.usage_data.description": "También podemos recopilar información sobre cómo se accede y se utiliza el Servicio (“Datos de Uso”). Estos Datos de Uso pueden incluir información como la dirección IP de su ordenador (p. ej., dirección IP), tipo de navegador, versión del navegador, las páginas de nuestro Servicio que visita, la fecha y hora de su visita, el tiempo que pasa en esas páginas, identificadores únicos de dispositivo y otros datos de diagnóstico.",
  "privacy.info_collection.cookies.description": "Utilizamos cookies y tecnologías de rastreo similares para seguir la actividad en nuestro Servicio y conservar cierta información.",
  "privacy.info.collection.cookies.description1": "Las cookies son archivos con una pequeña cantidad de datos que pueden incluir un identificador único anónimo. Las cookies se envían a su navegador desde un sitio web y se almacenan en su dispositivo. Las tecnologías de rastreo también utilizadas son balizas, etiquetas y scripts para recopilar y rastrear información y mejorar y analizar nuestro Servicio.",
  "privacy.info.collection.cookies.instruct": "Puede indicarle a su navegador que rechace todas las cookies o que indique cuándo se envía una cookie. Sin embargo, si no acepta cookies, es posible que no pueda usar algunas partes de nuestro Servicio.",
  "privacy.info_collection.cookies.examples": "Ejemplos de Cookies que utilizamos:",
  "privacy.example1": "Cookies de Sesión.",
  "privacy.example1.description": "Utilizamos Cookies de Sesión para operar nuestro Servicio.",
  "privacy.example2": "Cookies de Preferencias.",
  "privacy.example2.description": "Utilizamos Cookies de Preferencias para recordar sus preferencias y diversas configuraciones.",
  "privacy.example3": "Cookies de Seguridad.",
  "privacy.example3.description": "Utilizamos Cookies de Seguridad con fines de seguridad.",
  "privacy.example4": "Cookies Publicitarias.",
  "privacy.example4.description": "Las Cookies Publicitarias se utilizan para ofrecerle anuncios que pueden ser relevantes para usted y sus intereses.",

  "privacy.info_collection.use_of_data": "Provider utiliza los datos recopilados para varios propósitos, incluyendo:",
  "provider1": "Proporcionar y mantener nuestro Servicio",
  "provider2": "Notificarle sobre cambios en nuestro Servicio",
  "provider3": "Permitirle participar en funciones interactivas de nuestro Servicio cuando lo elija",
  "provider4": "Proporcionar soporte al cliente",
  "provider5": "Recopilar análisis o información valiosa para que podamos mejorar nuestro Servicio",
  "provider6": "Monitorear el uso de nuestro Servicio",
  "provider7": "Detectar, prevenir y abordar problemas técnicos",
  "provider8": "Proporcionarle noticias, ofertas especiales e información general sobre otros bienes, servicios y eventos que ofrecemos y que son similares a los que ya ha comprado o consultado, a menos que haya optado por no recibir dicha información.",

  "providerText": "Provider también conservará los Datos de Uso para fines de análisis interno. Los Datos de Uso se conservan generalmente por un período más corto, excepto cuando estos datos se utilizan para reforzar la seguridad o mejorar la funcionalidad de nuestro Servicio, o cuando estamos legalmente obligados a conservarlos por períodos más largos.",
  "privacy.info_collection.legal_basis": "Si usted proviene del Área Económica Europea (EEA), la base legal de Provider para recopilar y usar la información personal descrita en esta Política de Privacidad depende de los Datos Personales que recopilamos y del contexto específico en que los recopilamos.",
  "privacy.accept.info": "Provider puede procesar sus Datos Personales porque:",
  "privacy.accept.info.why1": "Necesitamos celebrar un contrato con usted",
  "privacy.accept.info.why2": "Usted nos ha otorgado permiso",
  "privacy.accept.info.why3": "El procesamiento está dentro de nuestros intereses legítimos y no está anulado por sus derechos",
  "privacy.accept.info.why4": " Cumplir con la ley.",

  "privacy.consent": "Nuestro consentimiento a esta Política de Privacidad, seguido de su envío de dicha información, representa su acuerdo con esa transferencia.",

  "privacy.transfer.description": "Su información, incluidos los Datos Personales, puede ser transferida a — y mantenida en — computadoras ubicadas fuera de su estado, provincia, país u otra jurisdicción gubernamental donde las leyes de protección de datos pueden diferir de las de su jurisdicción.",
  "privacy.transfer.disclosure.business_transaction": "Si Provider está involucrado en una fusión, adquisición o venta de activos, sus Datos Personales pueden ser transferidos. Proporcionaremos un aviso antes de que sus Datos Personales sean transferidos y estén sujetos a una Política de Privacidad diferente.",
  "privacy.transfer.legal_requirements": "Provider puede divulgar sus Datos Personales en la creencia de buena fe de que dicha acción es necesaria",
  "requirments1": "para cumplir con una obligación legal",
  "requirments2": "para proteger los derechos o la propiedad de provider",
  "requirments3": "Para prevenir o investigar posibles conductas indebidas relacionadas con el Servicio",
  "requirments4": "Para proteger la seguridad personal de los usuarios del Servicio o del público",
  "requirments5": "Para protegerse contra responsabilidad legal",

  "right.complain": "Usted tiene el derecho de presentar una queja ante una Autoridad de Protección de Datos sobre nuestra recopilación y uso de sus Datos Personales. Para más información, por favor contacte a su autoridad de protección de datos local en el Área Económica Europea (EEA).",
  "privacy.transfer.security": "La seguridad de sus datos es importante para nosotros, pero ningún método de transmisión o almacenamiento es 100 % seguro. Nos esforzamos por utilizar medios comercialmente aceptables, pero no podemos garantizar una seguridad absoluta.",
  "privacy.transfer.rights_gdpr": "Si usted es residente del Área Económica Europea (EEA), tiene derechos de protección de datos. Provider busca tomar medidas razonables para permitirle corregir, modificar, eliminar o limitar el uso de sus Datos Personales.",
  "privacy.certain.circums": "En ciertas circunstancias, usted tiene los siguientes derechos de protección de datos",
  "google.analytics": "Google Analytics",
  "google.analytics.desc": "Google Analytics es un servicio de analítica web ofrecido por Google que rastrea y reporta el tráfico del sitio web. Google utiliza los datos recopilados para rastrear y monitorear el uso de nuestro Servicio. Estos datos se comparten con otros servicios de Google. Google puede usar los datos recopilados para contextualizar y personalizar los anuncios de su propia red publicitaria. Puede optar por no permitir que su actividad en el Servicio esté disponible para Google Analytics instalando el complemento de exclusión de Google Analytics para el navegador. El complemento impide que el JavaScript de Google Analytics (ga.js, analytics.js y dc.js) comparta información con Google Analytics sobre la actividad de visitas. Para más información sobre las prácticas de privacidad de Google, visite la página de Términos de Privacidad de Google",

  "privacy.your.access": "El derecho de acceder, actualizar o eliminar la información que tenemos sobre usted. Cuando sea posible, puede acceder, actualizar o solicitar la eliminación de sus Datos Personales directamente en la sección de configuración de su cuenta. Si no puede realizar estas acciones usted mismo, por favor contáctenos para ayudarle. El derecho de rectificación. Usted tiene derecho a rectificar su información si es inexacta o incompleta. El derecho de oposición. Usted tiene derecho a oponerse al procesamiento de sus Datos Personales. El derecho de limitación. Usted tiene derecho a solicitar que restrinjamos el procesamiento de su información personal. El derecho a la portabilidad de los datos. Usted tiene derecho a recibir una copia de la información que tenemos sobre usted en un formato estructurado, legible por máquina y de uso común. El derecho a retirar el consentimiento. También tiene derecho a retirar su consentimiento en cualquier momento cuando Provider se haya basado en su consentimiento para procesar su información personal.",

  "google.adSense": "Cookie de Google AdSense DoubleClick",
  "google.adSense.desc": "Google, como proveedor externo, utiliza cookies para mostrar anuncios en nuestro Servicio. El uso de la cookie DoubleClick por parte de Google le permite a ella y a sus socios mostrar anuncios a nuestros usuarios basados en su visita a nuestro Servicio u otros sitios web en Internet. Puede optar por no usar la cookie DoubleClick para publicidad basada en intereses visitando la página de Configuración de Anuncios de Google:",
  "google.adSense.provider": "Provider utiliza servicios de remarketing para publicitarle en sitios web de terceros después de que haya visitado nuestro Servicio. Nosotros y nuestros proveedores externos utilizamos cookies para informar, optimizar y servir anuncios basados en sus visitas anteriores a nuestro Servicio.",
  "google.adWords": "Google AdWords",
  "google.adWords.rec": "recomienda instalar el Complemento de Exclusión de Google Analytics para el navegador –",
  "google.also": "Google también",
  "google.analytics.your.browser": "– para su navegador web. El Complemento de Exclusión de Google Analytics para el navegador brinda a los visitantes la capacidad de impedir que sus datos sean recopilados y usados por Google Analytics. Para más información sobre las prácticas de privacidad de Google, visite la página de Términos de Privacidad de Google:",
  "facebook": "Facebook",
  "facebook.remarketing": "El servicio de remarketing de Facebook es provisto por Facebook Inc. Puede obtener más información sobre la publicidad basada en intereses de Facebook visitando esta página:",
  "facebook.ad": "Para excluirse de los anuncios basados en intereses de Facebook, siga estas instrucciones de Facebook:",
  "facebook.adheres1": "Facebook se adhiere a los Principios Autorregulatorios para la Publicidad Conductual en Línea establecidos por la Digital Advertising Alliance. También puede excluirse de Facebook y otras compañías participantes a través de la Digital Advertising Alliance en EE. UU.",
  "facebook.adheres2": "la Digital Advertising Alliance de Canadá en Canadá",
  "facebook.adheres3": "o la European Interactive Digital Advertising Alliance en Europa",
  "facebook.adheres4": "o excluirse mediante la configuración de su dispositivo móvil. Para más información sobre las prácticas de privacidad de Facebook, visite la Política de Datos de Facebook:",


  "privacy.shouldNote": "Tenga en cuenta que podríamos solicitarle verificar su identidad antes de responder a dichas solicitudes.",
  "privacy.wishInformed": "Si desea ser informado sobre qué Datos Personales poseemos sobre usted y desea que se eliminen de nuestros sistemas, por favor contáctenos.",
  "privacy.service_providers.description": "Podemos emplear compañías y personas externas para facilitar nuestro Servicio. Estos terceros solo tienen acceso a sus Datos Personales para realizar tareas y están obligados a no divulgarlos ni usarlos para ningún otro propósito.",
  "privacy.bolgaria": "Si se encuentra fuera de Bulgaria y decide proporcionarnos información, tenga en cuenta que transferimos los datos, incluidos los Datos Personales, a Bulgaria y los procesamos allí.",
  "privacy.service_providers.analytics": "Podemos utilizar Proveedores de Servicios externos como Google Analytics para monitorear y analizar el uso de nuestro Servicio.",
  "privacy.service_providers.advertising": "Podemos utilizar Proveedores de Servicios externos para mostrarle anuncios y ayudar a mantener y respaldar nuestro Servicio",
  "privacy.service_providers.behavioral_remarketing": "El servicio de remarketing de Google AdWords es provisto por Google Inc. Puede excluirse de Google Analytics para Publicidad de Display y personalizar los anuncios de la Red de Display de Google visitando la página de Configuración de Anuncios de Google:",
  "privacy.service_providers.links": "Nuestro Servicio puede contener enlaces a otros sitios que no son operados por nosotros. Revise las Políticas de Privacidad de esos sitios.",
  "privacy.noControl": "No tenemos control ni asumimos responsabilidad por el contenido, las políticas de privacidad o las prácticas de cualquier sitio o servicio de terceros.",
  "privacy.child": "Privacidad Infantil",
  "privacy.service_providers.children": "Nuestro Servicio no está dirigido a menores de 18 años (“Niños”). No recopilamos a sabiendas información de identificación personal de menores de 18 años. Si usted es padre, madre o tutor y sabe que sus Niños le han proporcionado Datos Personales, por favor contáctenos. Si descubrimos que hemos recopilado Datos Personales de niños sin verificación del consentimiento parental, tomaremos medidas para eliminar esa información de nuestros servidores.",
  "privacy.changes": "Cambios a Esta Política de Privacidad",
  "privacy.service_providers.changes": "Podemos actualizar nuestra Política de Privacidad de vez en cuando. Los cambios se publicarán en esta página y/o se notificarán por correo electrónico.",
  "privacy.letKnow": "Le informaremos por correo electrónico y/o mediante un aviso destacado en nuestro Servicio, antes de que el cambio entre en vigor y actualizaremos la “fecha de vigencia” en la parte superior de esta Política de Privacidad",
  "privacy.advises": "Se le aconseja revisar esta Política de Privacidad periódicamente para cualquier cambio. Los cambios en esta Política de Privacidad son efectivos cuando se publican en esta página.",
  "privacy.service_providers.contact": "Si tiene alguna pregunta sobre esta Política de Privacidad, por favor contáctenos por correo electrónico.",

  "terms_title": "Términos de Uso",
  "terms_intro_welcome": "Bienvenido a Aivontrixen. Estos Términos de Uso (\"Términos\") rigen su compromiso con nuestra plataforma ubicada en Aivontrixen (el \"Servicio\"), que es administrada por Aivontrixen.",
  "terms_intro_generator": "Nuestros Términos de Uso han sido desarrollados utilizando el Generador de Términos de Uso.",
  "terms_intro_acceptance_1": "Al visitar o utilizar nuestro Servicio, usted acepta cumplir con estos Términos. Si no está de acuerdo con alguna parte de estos términos, no debe utilizar el Servicio.",
  "terms_intro_changes": "Tenga en cuenta que podemos modificar estos Términos periódicamente, y los cambios serán efectivos inmediatamente después de la publicación. Su uso continuado de la plataforma constituye la aceptación de cualquier término revisado o actualizado.",
  "terms_intro_rejection": "Si rechaza cualquiera de estos Términos, absténgase de hacer clic en \"ACEPTAR\" y cese el uso del Sitio Web.",
  "terms_intro_website_def": "Sitio Web se refiere a Aivontrixen, accesible desde Aivontrixen",
  "section_1_title": "1. Uso del Sitio Web y los Servicios",
  "section_1_access": "Sujeto a los términos y condiciones aquí establecidos, se le permite acceder y utilizar el Sitio Web con el propósito de utilizar los Servicios de forma no exclusiva.",
  "section_1_modifications": "Usted reconoce que la Compañía puede, a su entera discreción y en cualquier momento, modificar, actualizar o alterar de otro modo el Sitio Web o los Servicios, incluida la interrupción de la provisión de parte o la totalidad del Sitio Web y/o los Servicios o la modificación o eliminación de cualquier contenido disponible a través del Sitio Web o los Servicios, sin previo aviso.",
  "section_1_void": "El uso del Sitio Web y los Servicios es nulo donde esté prohibido.",
  "section_1_warranties_intro": "Al utilizar el Sitio Web y los Servicios, usted declara y garantiza que:",
  "section_1_warranties_a": "toda la información que envíe (si corresponde) es veraz y precisa;",
  "section_1_warranties_b": "mantendrá la exactitud de dicha información;",
  "section_1_warranties_c": "tiene al menos la mayoría de edad en su jurisdicción; y",
  "section_1_warranties_d": "su uso del Sitio Web o los Servicios no viola ni promueve la violación de ninguna ley o regulación aplicable, ni ninguna obligación legal o contractual que pueda tener con un tercero, y que usted ha cumplido y cumplirá en todo momento con todas las leyes, reglas y regulaciones aplicables en conexión con su uso de los Servicios y el Sitio Web, cualquier servicio organizado a través de los Servicios y el Sitio Web, incluyendo sin limitación, aquellos servicios asociados de alguna manera con los Productos o Terceros, tal como se definen esos términos en este documento.",
  "section_1_undertakings_def": "Las Subsecciones (a)-(d) se denominarán, colectivamente, las \"Declaraciones y Garantías de los Usuarios\".",
  "section_1_verification": "Al utilizar los Servicios o el Sitio Web, usted entiende y acepta que la Compañía puede, a su entera discreción, pero no está obligada a, verificar que todas o cualquiera de las Declaraciones y Garantías de los Usuarios sean cumplidas por cualquier Usuario y usted acepta además que la Compañía no es responsable de garantizar el cumplimiento de las Declaraciones y Garantías de los Usuarios o de cualquier fallo en la suspensión, terminación o prevención del uso de los Servicios o el Sitio Web por parte de Usuarios que no cumplan con las Declaraciones y Garantías de los Usuarios.",
  "section_1_responsibility": "Usted entiende que es el único responsable de realizar sus propias evaluaciones, decisiones y juicios sobre si interactuar con Terceros o interactuar de otra manera con Terceros de cualquier forma.",
  "section_1_reporting": "Si tiene conocimiento de cualquier violación de las Declaraciones y Garantías de los Usuarios, se le anima a informarlo a la Compañía.",
  "section_1_right_to_refuse": "La Compañía se reserva el derecho de no proporcionarle ningún Servicio con o sin previo aviso a su entera discreción, ya sea que tenga conocimiento de una violación de las Declaraciones y Garantías de los Usuarios (ya sea a través de informes proporcionados por otros Usuarios o por cualquier otro medio) por su parte o por cualquier otro Usuario, o por cualquier otra razón.",
  "section_1_disclaimer_main": "Sin perjuicio de lo anterior, la Compañía renuncia expresamente, y usted libera expresamente a la Compañía de, cualquier y toda responsabilidad de cualquier naturaleza por cualquier controversia, reclamo, acción, lesión, pérdida, daño y/o detrimento que surja de y/o esté relacionado de alguna manera con:",
  "section_1_disclaimer_i": "cualquier inexactitud, intemporalidad o incompletitud de las declaraciones de un Usuario o Tercero; y",
  "section_1_disclaimer_ii": "declaraciones falsas y/o tergiversaciones hechas, ya sea en relación con o por cualquiera de los Terceros u otros Usuarios, Productos o de otra manera.",
  "section_1_platform_only": "Al utilizar el Sitio Web y los Servicios, usted entiende y acepta que los Servicios simplemente ofrecen una plataforma diseñada para ayudar a los Usuarios a alcanzar, comprar y/o utilizar diversos productos y servicios proporcionados por vendedores y/o proveedores de servicios de terceros, a través de los anuncios o promociones que ejecutamos (respectivamente, los \"Productos\" y los \"Terceros\").",
  "section_1_company_a": "ni emplea, recomienda ni respalda a ningún Tercero o Producto, según corresponda, ni a ninguna parte relacionada con ellos, y no tiene control sobre los actos u omisiones de los Terceros, su negocio, sus productos o servicios;",
  "section_1_company_b": "no hace declaraciones ni garantías sobre los Terceros y Productos, incluyendo su calidad, precios, compatibilidad, disponibilidad u otras características, o sobre sus interacciones o tratos con Terceros;",
  "section_1_company_c": "no hace declaraciones ni garantías sobre los derechos de propiedad o cualquier otro derecho o característica o aspectos regulatorios relacionados con los Productos, incluyendo cualquier autorización, permiso o licencia requeridos para la carga, el intercambio o la puesta a disposición de otra manera, y para el uso, la venta y la compra de dichos Productos; y",
  "section_1_company_d": "no es responsable del rendimiento o la conducta de ningún Usuario u otros terceros que utilicen o hayan utilizado los Servicios de alguna manera, y/o dentro o fuera del Sitio Web.",
  "section_1_no_screening": "La Compañía no está obligada a examinar o verificar de otra manera ninguna información sobre Terceros y/o Usuarios, los Productos o cualquier otra característica relacionada con el Sitio Web o los Servicios y, por lo tanto, debe ejercer la precaución y realizar sus propias investigaciones y verificaciones antes de interactuar con cualquier persona a través de los Servicios o el Sitio Web o interactuar con cualquier persona de otra manera.",
  "section_1_full_disclaimer": "La Compañía renuncia expresamente, y usted libera expresamente a la Compañía de, cualquier y toda responsabilidad de cualquier naturaleza por cualquier controversia, reclamo, acción, lesión, pérdida, daño y/o detrimento que surja de y/o esté relacionado de alguna manera con los Terceros, Productos, los Servicios y el Sitio Web o sus interacciones o tratos con Terceros, incluyendo sin limitación, cualquier acto y/o omisión de Terceros que utilicen o estén conectados de alguna manera con los Servicios o el Sitio Web.",
  "section_1_risk": "Al utilizar los Servicios o el Sitio Web, usted reconoce que es el único responsable de dicho uso y de las conexiones, interacciones, compras o cualquier otra acción que realice y que todo uso de los Servicios o el Sitio Web es bajo su propio riesgo.",
  "section_1_no_sale": "Para evitar dudas, la Compañía no le vende, licencia ni pone a su disposición de otra manera ningún Producto o servicio (que no sean los Servicios) y no tiene responsabilidad por ningún Producto o servicio que usted compre a cualquier Tercero, incluyendo sin limitación, con respecto a cualquier soporte y mantenimiento, incumplimiento, error, defecto, daño o costo de cualquier tipo.",
  "section_2_title": "2. Restricciones",
  "section_2_intro": "Sin perjuicio de las disposiciones de la Sección 1 de este documento, usted no debe, ni debe permitir que terceros:",
  "section_2_a": "realizar ingeniería inversa o intentar descubrir el código fuente subyacente del Sitio Web o los Servicios;",
  "section_2_b": "utilizar el Sitio Web o los Servicios en violación de cualquier ley o regulación aplicable, incluyendo, entre otros, publicar, divulgar, compartir o transmitir de otra manera cualquier material ilegal u ofensivo;",
  "section_2_c": "copiar, modificar o crear trabajos derivados del Sitio Web, los Servicios o el contenido de cualquiera de los Sitios Web o Servicios;",
  "section_2_d": "intentar deshabilitar o eludir cualquier mecanismo de seguridad o control de acceso del Sitio Web o los Servicios;",
  "section_2_e": "diseñar o ayudar en el diseño de trampas, exploits, software de automatización, bots, hacks, mods o cualquier otro software de terceros no autorizado para modificar o interferir con el Sitio Web o los Servicios;",
  "section_2_f": "utilizar el Sitio Web o los Servicios o interactuar con otros Usuarios para cualquier propósito que viole cualquier ley o regulación aplicable;",
  "section_2_g": "intentar obtener acceso no autorizado al Sitio Web o los Servicios, a otras Cuentas de Usuario, como se definen a continuación, o a otros equipos, sistemas informáticos, sistemas telefónicos o redes conectados al Sitio Web o a los Servicios; y",
  "section_2_h": "recopilar u obtener información sobre los Usuarios sin su consentimiento de otra manera.",
  "section_2_content_warranties": "Si publica, divulga, comparte o transmite de otra manera cualquier contenido a través del Sitio Web y/o utilizando los Servicios, usted declara y garantiza que dicho contenido proporciona una representación precisa y completa de cualquier producto o servicio descrito en el mismo, cumple con estos Términos aquí, y no:",
  "section_2_content_a": "infringe los derechos de propiedad intelectual, morales o de publicidad de cualquier tercero;",
  "section_2_content_b": "contiene contenido difamatorio, calumnioso, obsceno, sexualmente sugerente o de cualquier otro modo ofensivo (incluido material que promueva o glorifique el odio, la violencia o la intolerancia);",
  "section_2_content_c": "contiene cualquier gusano, virus o software malicioso de otro tipo;",
  "section_2_content_d": "viola cualquier ley o regulación aplicable, incluida cualquier ley o regulación relacionada con la publicidad o el marketing; y",
  "section_2_content_e": "realiza cualquier acción que imponga una carga irrazonable o desproporcionadamente grande a nuestra infraestructura.",
  "section_2_license_grant": "Al publicar, cargar, divulgar, compartir o transmitir de otra manera cualquier contenido utilizando el Sitio Web o los Servicios, usted otorga irrevocablemente a la Compañía y a cualquiera de sus afiliados y/o sublicenciatarios una licencia mundial, no exclusiva, perpetua y libre de regalías para publicar, compartir, mostrar y transmitir de otra manera dicho contenido en cualquier forma razonable, que será a discreción exclusiva de la Compañía.",
  "section_2_removal_right": "La Compañía se reserva el derecho de eliminar, suspender el acceso o eliminar permanentemente cualquier contenido de acuerdo con su entera discreción sin previo aviso, incluyendo, sin limitación, cualquier contenido que viole las garantías establecidas anteriormente o los intereses comerciales de la Compañía, y usted no tiene ningún derecho o reclamo con respecto a tales decisiones y acciones.",
  "section_2_no_liability_content": "La Compañía no es, ni será, responsable de ningún contenido proporcionado, publicado, cargado, compartido o puesto a disposición de otra manera por los Usuarios, o de los productos o servicios relacionados con dicho contenido proporcionado, publicado, cargado, compartido o puesto a disposición de otra manera por los Usuarios. Cada Usuario que utilice el Sitio Web o los Servicios declara por la presente que asume la responsabilidad total a este respecto, y la Compañía no tiene ninguna responsabilidad con respecto a lo anterior.",
  "section_3_title": "3. Material Promocional y Boletines Informativos",
  "section_3_consent": "Además de las disposiciones de la Sección 3 anterior, el Usuario otorga su consentimiento expreso para que la Compañía proporcione al Usuario material promocional y boletines informativos (los \"Materiales Promocionales y Boletines Informativos\") por cualquier medio disponible, incluidos correo electrónico, mensajes de texto y SMS, fax, correo postal, servicios de llamadas automatizadas o cualquier otro medio, todo a discreción exclusiva de la Compañía, que será de vez en cuando, y para recibir dichos Materiales Promocionales y Boletines Informativos.",
  "section_3_third_party_ads": "El Usuario reconoce además que los Materiales Promocionales y Boletines Informativos pueden incluir publicidad de terceros, y consiente expresamente la recepción de dicha publicidad como parte de los Materiales Promocionales y Boletines Informativos.",
  "section_3_unsubscribe": "El Usuario puede comunicarse con la Compañía en cualquier momento enviando una solicitud por correo electrónico notificando a la Compañía su negativa a continuar recibiendo los Materiales Promocionales y Boletines Informativos.",
  "section_4_title": "4. Propiedad Intelectual",
  "section_4_ownership": "La Compañía es el propietario de todos los derechos, títulos e intereses mundiales en: (a) el Sitio Web y los Servicios, mejoras, trabajos derivados, correcciones de errores o mejoras del Sitio Web y los Servicios; y (b) nombres comerciales, marcas registradas y logotipos de la Compañía, y seguirán siendo en todo momento propiedad exclusiva de la Compañía.",
  "section_4_license_meaning": "Todas las referencias en estos Términos o cualquier otra comunicación a la venta, reventa o compra de lo anterior significarán solo el derecho a utilizar el Sitio Web y los Servicios de conformidad con estos Términos.",
  "section_4_user_liability": "Los Usuarios asumen la responsabilidad exclusiva por cualquier y todo el contenido, incluidos los derechos de propiedad intelectual del mismo, proporcionado, compartido o puesto a disposición de otra manera por los Usuarios utilizando el Sitio Web y/o los Servicios, y la Compañía no hace ninguna declaración con respecto a dicho contenido. La Compañía no será responsable de ninguna pérdida o daño que surja de dicho contenido, y los Usuarios aceptan indemnizar y eximir de responsabilidad a la Compañía por cualquier daño o pérdida que surja de lo anterior.",
  "section_5_title": "5. Privacidad",
  "section_5_no_save": "Usted se compromete a no almacenar, recopilar o mantener de otra manera en su posesión y utilizar cualquier contenido proporcionado por los Servicios y el Sitio Web sin el consentimiento previo por escrito de la Compañía.",
  "section_5_company_rights": "Usted reconoce además que la Compañía se reserva el derecho, a su entera discreción, de almacenar, recopilar o mantener de otra manera en su posesión y utilizar cualquier contenido e información pública, incluida información que pueda identificarlo personalmente a usted o a cualquier otro Usuario o Tercero o describir sus intereses personales.",
  "section_5_privacy_policy": "La Compañía se reserva el derecho de hacer cualquier y todo uso permitido bajo cualquier ley aplicable de dicho contenido e información pública según lo establecido en la Política de Privacidad de la Compañía.",
  "section_5_no_verification": "Sin perjuicio de las disposiciones de la Sección 1 anterior, la Compañía no examina, prueba, confirma, aprueba ni verifica de otra manera dicho contenido o información pública.",
  "section_5_user_responsibility": "Cada Usuario que publique, cargue, comparta o ponga a disposición de otra manera dicho contenido o información pública asume la responsabilidad exclusiva por el contenido o la información pública, incluida cualquier y toda la información de terceros y los consentimientos requeridos.",
  "section_5_indemnification": "La Compañía no será responsable de ninguna pérdida o daño que surja de cualquier incumplimiento de lo anterior, y usted acepta indemnizar y eximir de responsabilidad a la Compañía por cualquier daño o pérdida que surja de lo anterior.",
  "section_5_not_storage": "NO OBSTANTE LO ANTERIOR, USTED ENTIENDE Y RECONOCE QUE LA COMPAÑÍA NO ES UN SERVICIO DE ALMACENAMIENTO DE CONTENIDO. LA COMPAÑÍA NO TENDRÁ NINGUNA RESPONSABILIDAD POR CUALQUIER CONTENIDO O INFORMACIÓN PÚBLICA PERDIDA O ELIMINADA.",
  "section_5_public_warning": "DEBE SER CONSCIENTE DE QUE CUALQUIER CONTENIDO PUBLICADO, CARGADO, COMPARTIDO O PUESTO A DISPOSICIÓN DE OTRA MANERA PUEDE SER LEÍDO, RECOPILADO Y UTILIZADO POR OTROS USUARIOS, Y PODRÍA SER UTILIZADO PARA ENVIAR CONTENIDO NO SOLICITADO.",
  "section_6_title": "6. Enlaces",
  "section_6_description": "El Sitio Web o los Servicios pueden contener enlaces u otro contenido relacionado con sitios web, anunciantes, editores o Productos ofrecidos por terceros. La Compañía no tiene control y no hace ninguna declaración con respecto a los mismos o a cualquier información proporcionada o transmitida a través de los mismos, o proporcionada de otra manera por dicho tercero.",
  "section_6_risk": "USTED ENTIENDE Y ACEPTA QUE EL USO DE DICHOS ENLACES U OTROS CONTENIDOS ES BAJO SU PROPIO RIESGO, QUE DICHOS ENLACES U OTROS CONTENIDOS SE RIGEN POR LOS TÉRMINOS DE USO Y LAS POLÍTICAS DE PRIVACIDAD DE DICHOS TERCEROS, Y QUE LA COMPAÑÍA NO ES RESPONSABLE DE LAS PRÁCTICAS DE PRIVACIDAD O LAS PRÁCTICAS COMERCIALES OTRAS POLÍTICAS DE DICHOS TERCEROS.",
  "section_6_review_advice": "Debe revisar cuidadosamente los términos y políticas aplicables a dicho Tercero.",
  "section_6_full_disclaimer": "LA COMPAÑÍA NO ES RESPONSABLE NI ESTÁ OBLIGADA DE NINGUNA MANERA POR DICHO TERCERO, O POR CUALQUIER PÉRDIDA O DAÑO DE CUALQUIER TIPO QUE SURJA COMO RESULTADO DE ELLO, Y LA COMPAÑÍA RENUNCIA EXPRESAMENTE, Y USTED LIBERA EXPRESAMENTE A LA COMPAÑÍA DE, CUALQUIER Y TODA RESPONSABILIDAD DE CUALQUIER NATURALEZA POR CUALQUIER CONTROVERSIA, RECLAMO, ACCIÓN, LESIÓN, PÉRDIDA, DAÑO Y/O DETRIMENTO QUE SURJA DE O/Y ESTÉ RELACIONADO DE ALGUNA MANERA CON DICHOS TERCEROS, INCLUYENDO SIN LIMITACIÓN, CON RESPECTO A LA DISPONIBILIDAD, TÉRMINOS DE USO, PRIVACIDAD, INFORMACIÓN, CONTENIDO, MATERIALES, PUBLICIDAD, TARIFAS, PRODUCTOS Y/O SERVICIOS.",
  "section_7_title": "7. Usos Prohibidos",
  "section_7_commercial": "El Sitio Web y los Servicios no deben utilizarse en relación con ningún esfuerzo comercial (a menos que la Compañía lo permita de otra manera al conectar a los Usuarios con cualquier Tercero) sin el consentimiento expreso por escrito de la Compañía.",
  "section_7_recruitment": "El Sitio Web y los Servicios no deben ser utilizados por ninguna persona u organización para reclutar para otro sitio web, solicitar, anunciar o contactar a Usuarios en cualquier forma con fines de empleo, contratación o cualquier otro propósito para un negocio no afiliado a la Compañía sin el permiso expreso por escrito de la Compañía.",
  "section_7_user_contact": "Usted acepta no utilizar los Servicios y el Sitio Web para contactar, anunciar, solicitar o vender a cualquier otro Usuario sin su consentimiento expreso, a menos que se permita de otra manera bajo estos Términos.",
  "section_8_title": "8. Soporte",
  "section_8_text": "Los Usuarios pueden contactar a la Compañía con respecto al soporte para el Sitio Web y los Servicios enviando un correo electrónico",
  "section_9_title": "9. Descargos de Responsabilidad",
  "section_9_security": "La Compañía hace esfuerzos razonables para garantizar que su tecnología mantenga el Sitio Web y los Servicios seguros y protegidos. Sin embargo, ninguna tecnología es 100% segura. Por lo tanto, aunque nos esforzamos por utilizar medios comercialmente aceptables para proteger su información personal, no podemos garantizar su seguridad absoluta.",
  "section_9_as_is": "Excepto por lo expresamente establecido en este documento, su uso del Sitio Web y los Servicios es bajo su exclusivo criterio y riesgo. El Sitio Web y los Servicios se proporcionan \"TAL CUAL\" y \"SEGÚN DISPONIBILIDAD\" sin garantías de ningún tipo.",
  "section_9_no_warranties": "La Compañía renuncia expresamente a todas las garantías implícitas o legales de cualquier tipo con respecto al Sitio Web y los Servicios, incluidas, entre otras, las garantías de título, comerciabilidad, idoneidad para un propósito particular, no infracción de derechos de propiedad, curso de negociación o curso de desempeño.",
  "section_9_no_advice": "La Compañía no proporciona ningún consejo con respecto al riesgo o la idoneidad de cualquier comercio, transacción o compromiso. La Compañía no asume ninguna responsabilidad por cualquier transacción o compromiso que realice, y usted reconoce que es el único responsable de la evaluación de sus transacciones y compromisos.",
  "section_9_no_liability_advice": "Usted no responsabilizará a la Compañía, sus funcionarios, empleados o afiliados por las elecciones de transacciones o compromisos realizadas por usted.",
  "section_9_no_created_warranty": "Ningún consejo o información, ya sea oral o escrito, obtenido por usted de la Compañía o sus funcionarios, empleados o afiliados creará ninguna garantía que no se establezca expresamente en estos Términos. Si elige confiar en dicha información, lo hace bajo su propio riesgo.",
  "section_9_jurisdiction_note": "Algunos estados o jurisdicciones no permiten la exclusión de ciertas garantías. En consecuencia, algunas de las exclusiones anteriores pueden no aplicarse a usted.",
  "section_10_title": "10. Limitación de Responsabilidad",
  "section_10_no_guarantee": "La Compañía no garantiza el valor, la calidad, la compatibilidad o cualquier otra característica de los Terceros, Productos o cualquier otra información proporcionada, consumida o puesta a disposición de otra manera (en lo sucesivo en esta Sección: las \"Características\"). Cualquier Característica es responsabilidad exclusiva del Tercero aplicable o del Usuario que la utiliza, según corresponda, o que utiliza los Servicios o el Sitio Web.",
  "section_10_monitoring": "La Compañía no se compromete a monitorear dicho cumplimiento y puede actuar donde se detecte incumplimiento, lo cual se decidirá de acuerdo con su entera discreción, según lo establecido en estos Términos.",
  "section_10_exposure": "Usted entiende y acepta que puede estar expuesto a contenido u otra información que sea inexacta, objetable, inapropiada para niños o inadecuada para usted de otra manera.",
  "section_10_technical": "La Compañía no es responsable de ningún problema o mal funcionamiento técnico de ninguna red o líneas telefónicas, sistemas informáticos en línea, servidores o proveedores, equipos informáticos, software, fallo de cualquier correo electrónico debido a problemas técnicos o congestión de tráfico en Internet o en el Sitio Web o los Servicios o cualquier combinación de los mismos, incluido cualquier daño o perjuicio a los Usuarios o al ordenador, teléfono móvil u otro dispositivo de cualquier persona relacionado con o resultante de la participación o la descarga de materiales en conexión con el Sitio Web o los Servicios.",
  "section_10_conduct": "En ningún caso la Compañía será responsable de la conducta de terceros, incluidos los Usuarios, ya sea en línea o fuera de línea, y los operadores de sitios web externos.",
  "section_10_no_indirect": "En ningún caso la Compañía o cualquiera de sus funcionarios, directores, empleados o agentes serán responsables ante usted por daños indirectos, incidentales, especiales, punitivos o consecuentes, que surjan de o en conexión con su uso del Sitio Web o los Servicios, independientemente de si los daños son previsibles y de si la Compañía ha sido informada de la posibilidad de tales daños.",
  "section_10_full_extent": "La limitación de responsabilidad anterior se aplicará en la medida máxima permitida por la ley en la jurisdicción aplicable.",
  "section_11_title": "11. Indemnización",
  "section_11_text": "Usted defenderá, indemnizará y mantendrá indemne a la Compañía de y contra todas las acciones, procedimientos, reclamos, daños, costos, responsabilidades o gastos (incluidos los costos judiciales y los honorarios razonables de abogados) que la Compañía pueda sufrir o incurrir en relación con cualquier reclamo, demanda, acción u otro procedimiento real o potencial de un tercero que surja de o se relacione con cualquier incumplimiento de estos Términos por su parte o cualquier uso del Sitio Web o los Servicios por su parte que no cumpla con la ley aplicable.",
  "section_12_title": "12. Varios",
  "section_12_governing_law": "Estos Términos se regirán por las leyes de Inglaterra, excluyendo sus normas de conflicto de leyes, y sin referencia a la Convención de las Naciones Unidas sobre Contratos de Compraventa Internacional de Mercaderías. Su conducta también puede estar sujeta a otras leyes locales, estatales y nacionales.",
  "section_12_jurisdiction": "Cualquier disputa que surja bajo estos Términos o con respecto al Sitio Web o el Servicio será resuelta finalmente por los tribunales competentes de Inglaterra.",
  "section_12_no_class_action": "Usted no puede promover demandas colectivas contra la Compañía, y al utilizar el Sitio Web o los Servicios, usted acepta renunciar a sus derechos a promover tales reclamos de acción colectiva.",
  "section_12_limitation_period": "Cualquier causa de acción contra la Compañía debe presentarse dentro de un (1) año a partir de la fecha en que surgió la causa de acción.",
  "section_12_severability": "En el caso de que se considere que alguna disposición de estos Términos es inaplicable, dicha disposición será reemplazada por una disposición ejecutable que se acerque lo más posible al efecto de la disposición original, y los términos restantes de estos Términos permanecerán en pleno vigor y efecto.",
  "section_12_no_agency": "Nada en estos Términos crea una relación de agencia, empleo, empresa conjunta o asociación entre usted y la Compañía o le permite actuar en nombre de la Compañía.",
  "section_12_entire_agreement": "Excepto que se establezca expresamente lo contrario en estos Términos, estos Términos constituyen el acuerdo completo entre la Compañía y usted con respecto al objeto del presente.",
  "section_12_notices": "Cualquier aviso que se nos requiera proporcionarle, ya sea por ley o bajo estos Términos, puede ser entregado por la Compañía a cualquier información de contacto que haya proporcionado en la información de su Cuenta o de otra manera, ya sea directa o indirectamente, incluso por correo electrónico. Usted acepta expresamente la recepción de dichas comunicaciones y avisos de esta manera.",
  "section_12_no_assignment": "Usted no puede ceder ningún derecho en este documento sin nuestro consentimiento previo por escrito.",
  "section_12_no_limitation": "Nada de lo contenido en estos Términos se interpretará como una limitación de las acciones o recursos disponibles para la Compañía con respecto a cualquier actividad o conducta prohibida.",
  "section_12_no_waiver": "El incumplimiento de la aplicación de cualquier término de estos Términos no constituye un consentimiento o renuncia, y la Compañía se reserva el derecho de aplicar dicho término a su entera discreción. Ninguna renuncia a un incumplimiento o incumplimiento aquí se considerará una renuncia a cualquier incumplimiento o incumplimiento anterior o posterior.",
  "section_12_viewer_responsibility": "Es responsabilidad exclusiva del espectador evaluar la exactitud, integridad o utilidad de cualquier información, opinión, consejo u otro contenido en el Sitio."

}