{
  "platform.title": "Aivontrixeni platvorm",
  "platform.tagline": "Valitse finantsturud kindlusega. Tee koostööd eliitmaakleritega. Avasta piiritud kauplemisvõimalused.",
  "hero.title": "Kasuta meie intelligentsete kauplemislahenduste täielikku jõudu",
  "hero.description": "Aivontrixeni kogenud spetsialistid oskavad tuvastada kasumlikke võimalusi pidevalt muutuvas finantskeskkonnas. Pühendume kasutajate võimestamisele ja pakume põhjalikku koolitust turudünaamika ja kauplemisega seotud riskide kohta.",
  "hero.cta": "Liitu Aivontrixeni kasvava ökosüsteemiga. Mõne minutiga päevas saad hallata oma kauplemistegevust kõigil seadmetel, omades täielikku autonoomiat ja mugavust turul osalemiseks sobival ajal ja kohas.",
  "features.title": "Innovatiivne lähenemine",
  "features.description": "Tipptasemel arvutustehnoloogia, reaalajas turuandmete ja põhjalike analüüside abil saavad ettevõtted saavutada erakordset kasvu.",
  "features.asset.title": "Kõikehõlmav varade valik",
  "features.asset.description": "Lai valik kauplemisinstrumente alates energia- ja valuutaturudest kuni digitaalse varani pakub tugevat diversifikatsioonivõimalust.",
  "features.learning.title": "Õppimise tipptase",
  "features.learning.description": "Koguvaenike raamatukogu, ekspertide juhitud seminarid ja põhjalikud juhendid varustavad kauplejaid strateegiliste otsuste tegemiseks vajalike teadmiste ja meetoditega.",
  "features.security.title": "Tänapäevased turvasüsteemid",
  "features.security.description": "Arukas infrastruktuur ja ranged turvaprotokollid kaitsevad kasutajaandmeid ja finantstegevust, tagades turvalise kauplemiskeskkonna.",
  "main.title": "Aivontrixen: targad tehingud lihtsustatult ja kauplemise tipptaseme demokratiseerimine.",
  "main.description": "Aivontrixenis usume, et kauplemisvõimalused peaksid olema kättesaadavad kõigile. Investeerimise alustamiseks pole vaja erialaseid finantsteadmisi ega keerulisi meetodeid. Meie intuitiivne platvorm muudab kauplemise arusaadavaks ja kättesaadavaks kõigile.",
  "main.global.title": "Meie platvorm avab uksed ülemaailmsetele kauplemisvõimalustele muljetavaldava rahvusvaheliste instrumentide valikuga. Olgu huvi väärismetallides, energiakaupadest ja põllumajandustoodetest, erinevates aktsiates või digitaalses valuutas, meie turg toetab sinu investeerimiseesmärke. Tänu arenenud kauplemisinfrastruktuurile on positsioonide jälgimine ja tehingute sooritamine lihtne.",
  "main.cta": "Liitu meiega",
  "performance.title": "Tõsta tulemuslikkust täpsuse, intelligentsuse ja kaitse kaudu",
  "performance.subtitle": "Laienda oma kauplemisvõimalusi: revolutsiooniline tehnoloogia targaks ja kaitstud investeerimiseks.",
  "performance.description": "Aivontrixen pakub transformatiivset lahendust, mis sisaldab kõiki funktsioone, mis seavad standardid nii algoritmilisele kui ka diskretsioonilisele kauplemisele. Iga element on hoolikalt loodud, et optimeerida kauplemiskogemust nii alustavatele kui ka kogenud kauplejatele. Täiustatud automatiseerimise, privaatsuse ja usaldusväärsete turusignaalidega on Aivontrixen sinu kindel partner keerulistes finantsmaastikes.",
  "trading.title": "Eliitkauplemissüsteem",
  "trading.description": "Aivontrixen pakub premium-tasemel kauplemislahendust nii käsitsi kui ka automaatseks kauplemiseks. Selle kasutajasõbralik disain muudab kauplemise lihtsaks kõigil oskustasemel. Täiustatud automatiseerimissüsteem võimaldab seadistada isikupärastatud kauplemise sätted, võimaldades sõltumatut toimimist säilitades samal ajal kasutaja kontrolli.",
  "protection.title": "Ülitugev kaitse",
  "protection.description": "Edukas kauplemine sõltub investeeringute kaitsmisest. Aivontrixen rakendab täiendavaid turvameetmeid, et kaitsta sissemakseid ja teenitud vahendeid, säilitades kasutaja konfidentsiaalsuse. Platvorm kasutab juhtivaid turvameetmeid, ranget maakleri kontrolli ja pidevat andmete kaitset.",
  "intelligence.title": "Intelligentsus & Analüüs",
  "intelligence.description": "Aivontrixen integreerib keerukaid algoritme kauplemisraamistikku, pakkudes täpseid turuandmeid. See võimaldab töödelda reaalajas signaale, maksimeerides kasumlike tehingute potentsiaali.",
  "start.title": "Alusta oma edulugu täna Aivontrixeniga!",
  "start.description": "Aivontrixen pakub erakordset kauplemise ökosüsteemi, kus liikmed saavad kasutada arenenud ja intelligentset infrastruktuuri. Kauplejad avastavad rikkalikult võimalusi edukaks tegutsemiseks ja kogevad transformatiivset kauplemist.",
  "start.cta": "Liitu Aivontrixeni eksklusiivse võrgustikuga täna. Mõne minutiga päevas saad saavutada erakordseid tulemusi. Täida lihtne registreerimisprotsess ja saa kohene ligipääs platvormile.",
  "start.join.cta": "Liitu Aivontrixeniga",
  "security.title": "Aivontrixen: Finantsturgude valdamine tipptasemel tehnoloogia ja kindla turvalisuse kaudu.",
  "security.explore.cta": "Uuri edasi",
  "security.enterprise.title": "Ettevõtte tasemel turvalisus & privaatsuskaitse",
  "security.enterprise.description": "Aivontrixen järgib kõrgeimaid andmekaitse ja investeeringute turvalisuse standardeid. Platvorm kasutab tipptasemel krüptimist, viib läbi põhjalikku maakleri kontrolli ja järgib rangeid regulatiivseid nõudeid.",
  "automation.title": "Intelligentne automaatne kauplemine",
  "automation.description": "Aivontrixen pakub arenenud automatiseerimisvõimalusi, mis kohanduvad nii algajate kui ka ekspertide strateegiatega, võimaldades iseseisvalt täidetavaid kohandatud parameetreid.",
  "infrastructure.title": "Tõestatud kauplemisinfrastruktuur",
  "infrastructure.description": "Aivontrixen on juhtiv kauplemisplatvorm, mille täpsus on muljetavaldav 85%. Platvorm on teeninud kauplejate usalduse üle kogu maailma oma töökindluse, intuitiivse disaini ja kõrgetasemeliste tulemuste kaudu.",
  "execution.title": "Ülitäpne turutehingute sooritamine",
  "execution.description": "Aivontrixen tõstab kauplemise tipptaset täppistehnoloogia ja professionaalse liidese kaudu, pakkudes vigadeta tehinguid.",
  "elevate.title": "Tõsta oma kauplemisedu Aivontrixeniga – Sinu uks turu tipptasemele!",
  "elevate.description": "Valmistu oma kauplemiskogemuse transformatsiooniks! Algajatest professionaalideni pakub Aivontrixen keerukaid tööriistu ja teadmisi, et edu saavutada dünaamilistel turgudel. Konto loomine annab ligipääsu premium-võimalustele ja strateegilistele eelistele.",
  "growth.title": "Jätkuv kasv ja tipptase",
  "growth.description": "Eksklusiivse kogukonna liikmena saad juurdepääsu põhjalikule haridusmaterjalile, mentorprogrammidele ja juhtivate kauplejate strateegiatele jätkusuutva edu saavutamiseks.",
  "network.title": "Professionaalne võrgustik ja tugi",
  "network.description": "Aivontrixeni kogukond ühendab ambitsioonikad kauplejad, kes toetavad üksteist ja loovad keskkonna, kus edu on nii individuaalne kui ka kollektiivne.",
  "journey.cta": "Alusta oma teekonda",
  "capabilities.title": "Aivontrixeni kauplemisplatvormi põhivõimalused",
  "capabilities.technology": "Platvormitehnoloogia",
  "capabilities.technology.value": "Tipptehnoloogiline AI-põhine kauplemisengine",
  "capabilities.funding": "Rahastamismeetodid",
  "capabilities.funding.value": "Peamised krediitkaardid, pangakanded, PayPal",
  "capabilities.access": "Platvormi ligipääs",
  "capabilities.access.value": "Mitme seadme tugi",
  "capabilities.performance": "Tulemuslikkuse määr",
  "capabilities.performance.value": "85% täpsus",
  "capabilities.instruments": "Kauplemisinstrumendid",
  "capabilities.instruments.value": "Aktsiad, Forex, kaup, väärismetallid, CFD-d, krüptovaluutad jpm.",
  "capabilities.setup": "Konto seadistamine",
  "capabilities.setup.value": "Kiire ja tõhus",
  "capabilities.support": "Klienditugi",
  "capabilities.support.value": "24/7 professionaalne abi",
  "reviews.title": "Aivontrixeni arvustused",
  "reviews.trusted": "Usaldusväärne",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 arvustust",
  "reviews.based": "Põhineb 247 hinnangul",
  "reviews.score": "Hinne 5-st",
  "reviews.comment": "Võimas, kasutajasõbralik kauplemisplatvorm, mis pakub usaldusväärset automatiseerimist ja kvaliteetset haridusmaterjali.",

  "heroNew.title": "Tutvuge Aivontrixeniga ja kogege Aivontrixeni uusimat versiooni.",
  "heroNew.description": "Astuge elavasse keskusesse, kus kauplejad igal tasemel liiguvad koos edasi. Pühendume praktiliste teadmiste, uuenduslike strateegiate ja vankumatu toetuse pakkumisele igale osalejale.",
  "heroNew.form.title": "Avastage platvorm – tasuta registreerimine",
  "heroNew.form.firstName": "Eesnimi",
  "heroNew.form.lastName": "Perekonnanimi",
  "heroNew.form.email": "E-post",
  "heroNew.form.phone": "Telefon",
  
  "heroNew.form.submit": "REGISTREERU NÜÜD",
  "heroNew.form.disclaimer": "Registreerides ja konto luues kinnitate, et olete lugenud ja nõustunud meie Tingimuste, Privaatsuspoliitika ja Küpsiste poliitikaga. Lisaks tunnistate, et see veebisait toimib üksnes turundusplatvormina.",
  "heroNew.form.readMore": "Loe Rohkem",

  "communityNew.title": "Tõstke oma kauplemisteekond uuele tasemele",
  "communityNew.intro": "Meie energiline kogukond avab eksklusiivseid võimalusi koostööks kogenud kauplejate ja mõjukate turuliidritega. Nad jagavad avameelselt sügavat kogemust, mis on kujunenud aastate jooksul keerukates finantskeskkondades tegutsedes.",
  "communityNew.cards.expert.title": "Ekspertnõu vajadusel",
  "communityNew.cards.expert.text": "Saate suhelda kogenud kauplejate ja tööstuse spetsialistidega igal ajal, kui vajate juhendamist.",
  "communityNew.cards.environment.title": "Keskkond, mis toetab saavutusi",
  "communityNew.cards.environment.text": "Struktureeritud, et tugevdada iga kaupleja edu saavutamise hoogu.",
  "communityNew.cards.toolkit.title": "Rikkalik ressursside komplekt",
  "communityNew.cards.toolkit.text": "Kõikehõlmav kogu hariduslikest materjalidest ja praktilistest tööriistadest.",
  "communityNew.cards.network.title": "Toetav partnerivõrgustik",
  "communityNew.cards.network.text": "Koostöö kogukond, mis inspireerib kasvu ja jagatud edusamme.",
  "communityNew.closing": "Meie filosoofia keskendub täielikult integreeritud tugisüsteemi pakkumisele. Liigume kaugele üle tavapäraste teadmiste ja taktikate, kureerides kohandatud ressursse kauplejatele igal tasemel – alates mahukatest haridusraamatukogudest erinevate strateegiate kohta kuni tipptasemel analüütiliste lahendusteni.",
  "communityNew.cta": "Alustage uurimist",

  "assetsNew.title": "Aivontrixen avab piiramatud investeerimisvõimalused: uurige laia valikut varasid",
  "assetsNew.intro1": "Sukelduge dünaamilisse kauplemiskeskkonda Aivontrixenis, kus lai valik varasid ootab teie strateegiat. Meie platvorm toetab kõiki investoriprofiile, alates traditsiooniliste varade, nagu aktsiad ja kaubad, eelistajatest kuni pioneerideni, kes kasutavad uusi vahendeid, nagu krüptovaluutad ja CFD-d. Olenemata teie eesmärkidest – kas see on rikkuse loomine, portfelli laiendamine või keerukad kauplemisplaanid – Aivontrixen pakub täpseid tööriistu ja teadmisi, mis aitavad teil oma eesmärke saavutada. Tänu tipptasemel kauplemisalgoritmidele, reaalajas analüütikale ja vastupidavale tugiraamistikule on teil kõik vajalik, et tänapäeva muutuvates turgudes silma paista. Liituge Aivontrixeniga ja avage oma täielik kauplemisvõimekus nüüd.",
  "assetsNew.intro2": "Aivontrixen pakub uhkusega sujuvat ja intuitiivset kauplemiskogemust nii uutele kui kogenud osalejatele. Meie pühendumus teie edule kajastub pidevas toetamises ja ulatuslikes haridusressurssides, mis tugevdavad teie oskusi ja enesekindlust.",
  "assetsNew.cards.equity.title": "Aktsiaturud",
  "assetsNew.cards.equity.text": "Laiendage oma portfelli, omades aktsiaid tipptasemel ettevõtetes nagu Apple ja Amazon. Aktsiates osalemine annab osa nende kasvust, võimaldades teil kasu saada, kui need liidrid arenevad ja väärtust loovad.",
  "assetsNew.cards.etf.title": "Börsil kaubeldavad fondid (ETF-id)",
  "assetsNew.cards.etf.text": "ETF-id kaubeldakse nagu üksikud aktsiad, pakkudes samal ajal mitmekesistatud kokkupuudet erinevate varadega. Trade 500 Intal ühendab teid ulatusliku ülemaailmsete fondide kataloogiga, mis hõlmab Euroopat, Aasiat ja Ameerika Ühendriike.",
  "assetsNew.cards.futures.title": "Futuurlepingud",
  "assetsNew.cards.futures.text": "Futuurid võimaldavad kauplejatel prognoosida tulevasi hindu ja rakendada keerukaid maandamis- või spekulatiivseid strateegiaid, lisades portfellidele sügavust.",
  "assetsNew.closing": "Meie kauplemisplatvorm pakub kooskõlastatud ja intuitiivset kogemust igas varaklassis. Kasutajakeskne disain, võimsad võimalused ja lai instrumentide valik muudavad portfelli kohandamise ja haldamise lihtsaks. Uurige erinevaid turge ja maksimeerige oma kauplemise eelis juba täna.",

  "differenceNew.title": "Mis eristab Aivontrixeni?",
  "differenceNew.text": "Meie kauplemiskeskkonnaga liitumine pakub rohkelt eeliseid. Saate uusi vaatenurki, praktilist juhendamist ja keskkonna, mis on pühendunud teie edule. Ühenduge kogenud kauplejatega, laiendage oma võimeid ja tõstke oma kauplemisteekond uuele tasemele.",
  "differenceNew.cta": "Liituge nüüd",

   "contact.heading": "Võta meiega ühendust",
    "contact.input.name": "Sinu nimi",
    "contact.input.email": "Sinu e-post",
    "contact.input.message": "Sinu sõnum",
    "contact.button": "Saada sõnum",
    "contact.success": "Sinu sõnum on edukalt saadetud!"
}
