{
  "platform.title": "Aivontrixeni platvorm",
  "platform.tagline": "Valitse finantsturud kindlusega. Tee koostööd eliitmaakleritega. Avasta piiritud kauplemisvõimalused.",
  "hero.title": "Kasuta meie intelligentsete kauplemislahenduste täielikku jõudu",
  "hero.description": "Aivontrixeni kogenud spetsialistid oskavad tuvastada kasumlikke võimalusi pidevalt muutuvas finantskeskkonnas. Pühendume kasutajate võimestamisele ja pakume põhjalikku koolitust turudünaamika ja kauplemisega seotud riskide kohta.",
  "hero.cta": "Liitu Aivontrixeni kasvava ökosüsteemiga. Mõne minutiga päevas saad hallata oma kauplemistegevust kõigil seadmetel, omades täielikku autonoomiat ja mugavust turul osalemiseks sobival ajal ja kohas.",
  "features.title": "Innovatiivne lähenemine",
  "features.description": "Tipptasemel arvutustehnoloogia, reaalajas turuandmete ja põhjalike analüüside abil saavad ettevõtted saavutada erakordset kasvu.",
  "features.asset.title": "Kõikehõlmav varade valik",
  "features.asset.description": "Lai valik kauplemisinstrumente alates energia- ja valuutaturudest kuni digitaalse varani pakub tugevat diversifikatsioonivõimalust.",
  "features.learning.title": "Õppimise tipptase",
  "features.learning.description": "Koguvaenike raamatukogu, ekspertide juhitud seminarid ja põhjalikud juhendid varustavad kauplejaid strateegiliste otsuste tegemiseks vajalike teadmiste ja meetoditega.",
  "features.security.title": "Tänapäevased turvasüsteemid",
  "features.security.description": "Arukas infrastruktuur ja ranged turvaprotokollid kaitsevad kasutajaandmeid ja finantstegevust, tagades turvalise kauplemiskeskkonna.",
  "main.title": "Aivontrixen: targad tehingud lihtsustatult ja kauplemise tipptaseme demokratiseerimine.",
  "main.description": "Aivontrixenis usume, et kauplemisvõimalused peaksid olema kättesaadavad kõigile. Investeerimise alustamiseks pole vaja erialaseid finantsteadmisi ega keerulisi meetodeid. Meie intuitiivne platvorm muudab kauplemise arusaadavaks ja kättesaadavaks kõigile.",
  "main.global.title": "Meie platvorm avab uksed ülemaailmsetele kauplemisvõimalustele muljetavaldava rahvusvaheliste instrumentide valikuga. Olgu huvi väärismetallides, energiakaupadest ja põllumajandustoodetest, erinevates aktsiates või digitaalses valuutas, meie turg toetab sinu investeerimiseesmärke. Tänu arenenud kauplemisinfrastruktuurile on positsioonide jälgimine ja tehingute sooritamine lihtne.",
  "main.cta": "Liitu meiega",
  "performance.title": "Tõsta tulemuslikkust täpsuse, intelligentsuse ja kaitse kaudu",
  "performance.subtitle": "Laienda oma kauplemisvõimalusi: revolutsiooniline tehnoloogia targaks ja kaitstud investeerimiseks.",
  "performance.description": "Aivontrixen pakub transformatiivset lahendust, mis sisaldab kõiki funktsioone, mis seavad standardid nii algoritmilisele kui ka diskretsioonilisele kauplemisele. Iga element on hoolikalt loodud, et optimeerida kauplemiskogemust nii alustavatele kui ka kogenud kauplejatele. Täiustatud automatiseerimise, privaatsuse ja usaldusväärsete turusignaalidega on Aivontrixen sinu kindel partner keerulistes finantsmaastikes.",
  "trading.title": "Eliitkauplemissüsteem",
  "trading.description": "Aivontrixen pakub premium-tasemel kauplemislahendust nii käsitsi kui ka automaatseks kauplemiseks. Selle kasutajasõbralik disain muudab kauplemise lihtsaks kõigil oskustasemel. Täiustatud automatiseerimissüsteem võimaldab seadistada isikupärastatud kauplemise sätted, võimaldades sõltumatut toimimist säilitades samal ajal kasutaja kontrolli.",
  "protection.title": "Ülitugev kaitse",
  "protection.description": "Edukas kauplemine sõltub investeeringute kaitsmisest. Aivontrixen rakendab täiendavaid turvameetmeid, et kaitsta sissemakseid ja teenitud vahendeid, säilitades kasutaja konfidentsiaalsuse. Platvorm kasutab juhtivaid turvameetmeid, ranget maakleri kontrolli ja pidevat andmete kaitset.",
  "intelligence.title": "Intelligentsus & Analüüs",
  "intelligence.description": "Aivontrixen integreerib keerukaid algoritme kauplemisraamistikku, pakkudes täpseid turuandmeid. See võimaldab töödelda reaalajas signaale, maksimeerides kasumlike tehingute potentsiaali.",
  "start.title": "Alusta oma edulugu täna Aivontrixeniga!",
  "start.description": "Aivontrixen pakub erakordset kauplemise ökosüsteemi, kus liikmed saavad kasutada arenenud ja intelligentset infrastruktuuri. Kauplejad avastavad rikkalikult võimalusi edukaks tegutsemiseks ja kogevad transformatiivset kauplemist.",
  "start.cta": "Liitu Aivontrixeni eksklusiivse võrgustikuga täna. Mõne minutiga päevas saad saavutada erakordseid tulemusi. Täida lihtne registreerimisprotsess ja saa kohene ligipääs platvormile.",
  "start.join.cta": "Liitu Aivontrixeniga",
  "security.title": "Aivontrixen: Finantsturgude valdamine tipptasemel tehnoloogia ja kindla turvalisuse kaudu.",
  "security.explore.cta": "Uuri edasi",
  "security.enterprise.title": "Ettevõtte tasemel turvalisus & privaatsuskaitse",
  "security.enterprise.description": "Aivontrixen järgib kõrgeimaid andmekaitse ja investeeringute turvalisuse standardeid. Platvorm kasutab tipptasemel krüptimist, viib läbi põhjalikku maakleri kontrolli ja järgib rangeid regulatiivseid nõudeid.",
  "automation.title": "Intelligentne automaatne kauplemine",
  "automation.description": "Aivontrixen pakub arenenud automatiseerimisvõimalusi, mis kohanduvad nii algajate kui ka ekspertide strateegiatega, võimaldades iseseisvalt täidetavaid kohandatud parameetreid.",
  "infrastructure.title": "Tõestatud kauplemisinfrastruktuur",
  "infrastructure.description": "Aivontrixen on juhtiv kauplemisplatvorm, mille täpsus on muljetavaldav 85%. Platvorm on teeninud kauplejate usalduse üle kogu maailma oma töökindluse, intuitiivse disaini ja kõrgetasemeliste tulemuste kaudu.",
  "execution.title": "Ülitäpne turutehingute sooritamine",
  "execution.description": "Aivontrixen tõstab kauplemise tipptaset täppistehnoloogia ja professionaalse liidese kaudu, pakkudes vigadeta tehinguid.",
  "elevate.title": "Tõsta oma kauplemisedu Aivontrixeniga – Sinu uks turu tipptasemele!",
  "elevate.description": "Valmistu oma kauplemiskogemuse transformatsiooniks! Algajatest professionaalideni pakub Aivontrixen keerukaid tööriistu ja teadmisi, et edu saavutada dünaamilistel turgudel. Konto loomine annab ligipääsu premium-võimalustele ja strateegilistele eelistele.",
  "growth.title": "Jätkuv kasv ja tipptase",
  "growth.description": "Eksklusiivse kogukonna liikmena saad juurdepääsu põhjalikule haridusmaterjalile, mentorprogrammidele ja juhtivate kauplejate strateegiatele jätkusuutva edu saavutamiseks.",
  "network.title": "Professionaalne võrgustik ja tugi",
  "network.description": "Aivontrixeni kogukond ühendab ambitsioonikad kauplejad, kes toetavad üksteist ja loovad keskkonna, kus edu on nii individuaalne kui ka kollektiivne.",
  "journey.cta": "Alusta oma teekonda",
  "capabilities.title": "Aivontrixeni kauplemisplatvormi põhivõimalused",
  "capabilities.technology": "Platvormitehnoloogia",
  "capabilities.technology.value": "Tipptehnoloogiline AI-põhine kauplemisengine",
  "capabilities.funding": "Rahastamismeetodid",
  "capabilities.funding.value": "Peamised krediitkaardid, pangakanded, PayPal",
  "capabilities.access": "Platvormi ligipääs",
  "capabilities.access.value": "Mitme seadme tugi",
  "capabilities.performance": "Tulemuslikkuse määr",
  "capabilities.performance.value": "85% täpsus",
  "capabilities.instruments": "Kauplemisinstrumendid",
  "capabilities.instruments.value": "Aktsiad, Forex, kaup, väärismetallid, CFD-d, krüptovaluutad jpm.",
  "capabilities.setup": "Konto seadistamine",
  "capabilities.setup.value": "Kiire ja tõhus",
  "capabilities.support": "Klienditugi",
  "capabilities.support.value": "24/7 professionaalne abi",
  "reviews.title": "Aivontrixeni arvustused",
  "reviews.trusted": "Usaldusväärne",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 arvustust",
  "reviews.based": "Põhineb 247 hinnangul",
  "reviews.score": "Hinne 5-st",
  "reviews.comment": "Võimas, kasutajasõbralik kauplemisplatvorm, mis pakub usaldusväärset automatiseerimist ja kvaliteetset haridusmaterjali.",
  "heroNew.title": "Tutvuge Aivontrixeniga ja kogege Aivontrixeni uusimat versiooni.",
  "heroNew.description": "Astuge elavasse keskusesse, kus kauplejad igal tasemel liiguvad koos edasi. Pühendume praktiliste teadmiste, uuenduslike strateegiate ja vankumatu toetuse pakkumisele igale osalejale.",
  "heroNew.form.title": "Avastage platvorm – tasuta registreerimine",
  "heroNew.form.firstName": "Eesnimi",
  "heroNew.form.lastName": "Perekonnanimi",
  "heroNew.form.email": "E-post",
  "heroNew.form.phone": "Telefon",
  "heroNew.form.submit": "REGISTREERU NÜÜD",
  "heroNew.form.disclaimer": "Registreerides ja konto luues kinnitate, et olete lugenud ja nõustunud meie Tingimuste, Privaatsuspoliitika ja Küpsiste poliitikaga. Lisaks tunnistate, et see veebisait toimib üksnes turundusplatvormina.",
  "heroNew.form.readMore": "Loe Rohkem",
  "communityNew.title": "Tõstke oma kauplemisteekond uuele tasemele",
  "communityNew.intro": "Meie energiline kogukond avab eksklusiivseid võimalusi koostööks kogenud kauplejate ja mõjukate turuliidritega. Nad jagavad avameelselt sügavat kogemust, mis on kujunenud aastate jooksul keerukates finantskeskkondades tegutsedes.",
  "communityNew.cards.expert.title": "Ekspertnõu vajadusel",
  "communityNew.cards.expert.text": "Saate suhelda kogenud kauplejate ja tööstuse spetsialistidega igal ajal, kui vajate juhendamist.",
  "communityNew.cards.environment.title": "Keskkond, mis toetab saavutusi",
  "communityNew.cards.environment.text": "Struktureeritud, et tugevdada iga kaupleja edu saavutamise hoogu.",
  "communityNew.cards.toolkit.title": "Rikkalik ressursside komplekt",
  "communityNew.cards.toolkit.text": "Kõikehõlmav kogu hariduslikest materjalidest ja praktilistest tööriistadest.",
  "communityNew.cards.network.title": "Toetav partnerivõrgustik",
  "communityNew.cards.network.text": "Koostöö kogukond, mis inspireerib kasvu ja jagatud edusamme.",
  "communityNew.closing": "Meie filosoofia keskendub täielikult integreeritud tugisüsteemi pakkumisele. Liigume kaugele üle tavapäraste teadmiste ja taktikate, kureerides kohandatud ressursse kauplejatele igal tasemel – alates mahukatest haridusraamatukogudest erinevate strateegiate kohta kuni tipptasemel analüütiliste lahendusteni.",
  "communityNew.cta": "Alustage uurimist",
  "assetsNew.title": "Aivontrixen avab piiramatud investeerimisvõimalused: uurige laia valikut varasid",
  "assetsNew.intro1": "Sukelduge dünaamilisse kauplemiskeskkonda Aivontrixenis, kus lai valik varasid ootab teie strateegiat. Meie platvorm toetab kõiki investoriprofiile, alates traditsiooniliste varade, nagu aktsiad ja kaubad, eelistajatest kuni pioneerideni, kes kasutavad uusi vahendeid, nagu krüptovaluutad ja CFD-d. Olenemata teie eesmärkidest – kas see on rikkuse loomine, portfelli laiendamine või keerukad kauplemisplaanid – Aivontrixen pakub täpseid tööriistu ja teadmisi, mis aitavad teil oma eesmärke saavutada. Tänu tipptasemel kauplemisalgoritmidele, reaalajas analüütikale ja vastupidavale tugiraamistikule on teil kõik vajalik, et tänapäeva muutuvates turgudes silma paista. Liituge Aivontrixeniga ja avage oma täielik kauplemisvõimekus nüüd.",
  "assetsNew.intro2": "Aivontrixen pakub uhkusega sujuvat ja intuitiivset kauplemiskogemust nii uutele kui kogenud osalejatele. Meie pühendumus teie edule kajastub pidevas toetamises ja ulatuslikes haridusressurssides, mis tugevdavad teie oskusi ja enesekindlust.",
  "assetsNew.cards.equity.title": "Aktsiaturud",
  "assetsNew.cards.equity.text": "Laiendage oma portfelli, omades aktsiaid tipptasemel ettevõtetes nagu Apple ja Amazon. Aktsiates osalemine annab osa nende kasvust, võimaldades teil kasu saada, kui need liidrid arenevad ja väärtust loovad.",
  "assetsNew.cards.etf.title": "Börsil kaubeldavad fondid (ETF-id)",
  "assetsNew.cards.etf.text": "ETF-id kaubeldakse nagu üksikud aktsiad, pakkudes samal ajal mitmekesistatud kokkupuudet erinevate varadega. Trade 500 Intal ühendab teid ulatusliku ülemaailmsete fondide kataloogiga, mis hõlmab Euroopat, Aasiat ja Ameerika Ühendriike.",
  "assetsNew.cards.futures.title": "Futuurlepingud",
  "assetsNew.cards.futures.text": "Futuurid võimaldavad kauplejatel prognoosida tulevasi hindu ja rakendada keerukaid maandamis- või spekulatiivseid strateegiaid, lisades portfellidele sügavust.",
  "assetsNew.closing": "Meie kauplemisplatvorm pakub kooskõlastatud ja intuitiivset kogemust igas varaklassis. Kasutajakeskne disain, võimsad võimalused ja lai instrumentide valik muudavad portfelli kohandamise ja haldamise lihtsaks. Uurige erinevaid turge ja maksimeerige oma kauplemise eelis juba täna.",
  "differenceNew.title": "Mis eristab Aivontrixeni?",
  "differenceNew.text": "Meie kauplemiskeskkonnaga liitumine pakub rohkelt eeliseid. Saate uusi vaatenurki, praktilist juhendamist ja keskkonna, mis on pühendunud teie edule. Ühenduge kogenud kauplejatega, laiendage oma võimeid ja tõstke oma kauplemisteekond uuele tasemele.",
  "differenceNew.cta": "Liituge nüüd",
  "contact.heading": "Võta meiega ühendust",
  "contact.input.name": "Sinu nimi",
  "contact.input.email": "Sinu e-post",
  "contact.input.message": "Sinu sõnum",
  "contact.button": "Saada sõnum",
  "contact.success": "Sinu sõnum on edukalt saadetud!",
  
  "privacy.title": "Privaatsuspoliitika",
  "privacy.intro.provider": "Teenusepakkuja (\"us\", \"we\" või \"our\") haldab Aivontrixen platvormi (\"Service\").",
  "privacy.intro.description": "See dokument kirjeldab meie tavasid isikuandmete kogumise, kasutamise ja jagamise kohta, kui kasutate meie Teenust, ning pakub teile võimalusi nende andmete osas.",
  "privacy.intro.usage": "Me, Aivontrixen, kasutame teie teavet, et pakkuda ja täiustada Teenust. Teenust kasutades nõustute andmete kogumise ja kasutamisega, nagu see poliitikas kirjeldatud. Kui pole teisiti määratletud, kannab siin kasutatud terminoloogia sama tähendust kui meie Tingimustes, mis on kättesaadavad Aivontrixeni kaudu.",
  
  "privacy.toc.definitions": "Mõisted",
  "privacy.toc.definitions.service": "Teenuse",
  "privacy.toc.definitions.personal_data": "Isikuandmed",
  "privacy.toc.definitions.usage_data": "Kasutusandmed",
  "privacy.toc.definitions.cookies": "Küpsised",
  "privacy.toc.definitions.data_controller": "Andmete kontrollija",
  "privacy.toc.definitions.data_processors": "Andmetöötluse osutajad (või teenusepakkujad)",
  "privacy.toc.definitions.data_subject": "Andmete subjekt (või kasutaja)",
  
  "privacy.toc.info_collection": "Teabe kogumine ja kasutamine",
  "privacy.toc.info_collection.types_of_data": "Kogutavate andmete tüübid",
  "privacy.toc.info_collection.personal_data": "Isikuandmed",
  "privacy.toc.info_collection.usage_data": "Kasutusandmed",
  "privacy.toc.info_collection.tracking_cookies": "Jälgimisküpsiste andmed",
  "privacy.toc.info_collection.use_of_data": "Andmete kasutamine",
  "privacy.toc.info_collection.legal_basis": "Isikuandmete töötlemise õiguslik alus vastavalt üldisele andmekaitsemäärusele (GDPR)",
  "privacy.toc.info_collection.retention": "Andmete säilitamine",
  
  "privacy.toc.transfer": "Andmete ülekandmine",
  "privacy.toc.transfer.disclosure": "Andmete avalikustamine",
  "privacy.toc.transfer.disclosure.business_transaction": "Äritehing",
  "privacy.toc.transfer.legal_requirements": "Õiguslikud nõuded",
  "privacy.toc.transfer.security": "Andmete turvalisus",
  "privacy.toc.transfer.rights_gdpr": "Teie andmekaitseõigused vastavalt üldisele andmekaitsemäärusele (GDPR)",
  
  "privacy.toc.service_providers": "Teenusepakkujad",
  "privacy.toc.service_providers.analytics": "Analüütika",
  "privacy.toc.service_providers.advertising": "Reklaam",
  "privacy.toc.service_providers.behavioral_remarketing": "Käitumispõhine sihitud turundus",
  "privacy.toc.service_providers.links": "Viited teistele saitidele",
  "privacy.toc.service_providers.changes": "Selle privaatsuspoliitika muudatused",
  "privacy.toc.service_providers.contact": "Võtke meiega ühendust",
  
  "privacy.definitions.service": "Teenus on Aivontrixen'i veebisait, mida haldab teenusepakkuja",
  "privacy.definitions.personal_data": "Isikuandmed tähendab andmeid elus isiku kohta, keda saab nende andmete (või nende ja muude meie valduses olevate või võimalikult tulevaste andmete) põhjal tuvastada.",
  "privacy.definitions.usage_data": "Kasutusandmed on automaatselt kogutud andmed, mis tekivad teenuse kasutamisel või teenuse infrastruktuurist (näiteks lehekülje külastamise kestus).",
  "privacy.definitions.cookies": "Küpsised on väiksed andmeosad, mis salvestatakse teie seadmesse (arvuti või mobiilseade).",
  "privacy.definitions.data_controller": "Andmete kontrollija tähendab füüsilist või juriidilist isikut, kes (üksi või koos teistega) määrab eesmärgid ja viisid, millega isikuandmeid töödeldakse. Käesoleva privaatsuspoliitika eesmärgil oleme teie isikuandmete andmekontrollija.",
  "privacy.definitions.data_processors": "Andmetöötluse osutaja (või teenusepakkuja) tähendab iga füüsilist või juriidilist isikut, kes töötleb andmeid andmekontrollija heaks. Võime kasutada erinevate teenusepakkujate teenuseid, et teie andmeid tõhusamalt töödelda.",
  "privacy.definitions.data_subject": "Andmete subjekt on iga elus isik, kes kasutab meie teenust ja kelle kohta on isikuandmed.",
  
  "privacy.provider.take": "Teenusepakkuja võtab kõiki mõistlikult vajalikke meetmeid, et tagada teie andmete turvaline käsitlemine kooskõlas selle privaatsuspoliitikaga, ning teie isikuandmeid ei edastata ükskõik millisele organisatsioonile või riigile, välja arvatud juhul, kui on olemas piisavad kontrollid, sealhulgas andmete ja muu isikuandmete turvalisus.",
  
  "privacy.info_collection.description": "Kogume mitmesuguseid teavet mitmesugustel eesmärkidel, et pakkuda ja parandada meie teenust.",
  "privacy.info_collection.personal_data.description": "Teenust kasutades võime paluda teil esitada mõningaid isikut tuvastavaid andmeid, mida saab kasutada teie kontaktimiseks või tuvastamiseks (“Isikuandmed”). Isikut tuvastavad andmed võivad hõlmata, kuid ei piirdu sellega:",
  "privacy.info.user1": "E-posti aadress",
  "privacy.info.user2": "Ees- ja perekonnanimi",
  "privacy.info.user3": "Telefoninumber",
  "privacy.info.user4": "Aadress, osariik, provints, postiindeks, linn",
  "privacy.info.user5": "Küpsised ja kasutusandmed",
  
  "privacy.info_collection.personal_data.usage": "Me võime teie isikuandmeid kasutada uudiskirjade, turundus- või reklaammaterjalide ning muu teie huvi pakkuva teabe saatmiseks. Võite meielt kõigist või mõnest nendest teadetest loobuda, järgides loobumise linki või juhiseid, mis on igas meil, mille me saadame, või võttes meiega ühendust.",
  "privacy.info_collection.usage_data.description": "Me võime koguda ka teavet selle kohta, kuidas teenust kasutatakse (“Kasutusandmed”). Need andmed võivad sisaldada teavet, nagu teie arvuti IP-aadress, brauseri tüüp, brauseri versioon, meie teenuse külastatud leheküljed, külastuse kuupäev ja kellaaeg, lehekülgede vaatamise aeg, unikaalsed seadme identifikaatorid ja muud diagnostilised andmed.",
  "privacy.info_collection.cookies.description": "Kasutame küpsiseid ja sarnaseid jälgimistehnoloogiaid, et jälgida teenuse tegevust ja säilitada teatud teavet.",
  "privacy.info.collection.cookies.description1": "Küpsised on failid, mis sisaldavad väikest andmemahu ja võivad sisaldada anonüümset unikaalset identifikaatorit. Küpsised saadetakse teie brauserile veebisaidilt ja salvestatakse teie seadmes. Jälgimistehnoloogiate hulka kuuluvad ka beaconid, märgendid ja skriptid, mis koguvad ja jälgivad teavet ning aitavad teenust täiustada ja analüüsida.",
  "privacy.info.collection.cookies.instruct": "Saate oma brauserile öelda, et keelduda kõigist küpsistest või teatada, millal küpsis saadetakse. Kui te küpsiseid ei aktsepteeri, ei pruugi teatud teenuse osasid kasutada.",
  "privacy.info_collection.cookies.examples": "Näited kasutatavatest küpsistest:",
  "privacy.example1": "Seansi küpsised.",
  "privacy.example1.description": "Kasutame seansi küpsiseid teenuse toimimiseks.",
  "privacy.example2": "Eelistuste küpsised.",
  "privacy.example2.description": "Kasutame eelistuste küpsiseid, et meeles pidada teie eelistusi ja erinevaid seadeid.",
  "privacy.example3": "Turvaküpsised.",
  "privacy.example3.description": "Kasutame turvaküpsiseid turvalisuse eesmärgil.",
  "privacy.example4": "Reklaamiküpsised.",
  "privacy.example4.description": "Reklaamiküpsiseid kasutatakse, et kuvada teile reklaame, mis võivad olla teie ja teie huvidega seotud.",
  
  "privacy.info_collection.use_of_data": "Teenusepakkuja kasutab kogutud andmeid mitmesugustel eesmärkidel, sealhulgas:",
  "provider1": "Teenuse pakkumiseks ja haldamiseks",
  "provider2": "Teavitamiseks teenuse muudatustest",
  "provider3": "Et võimaldada teil osaleda meie teenuse interaktiivsetes funktsioonides, kui soovite",
  "provider4": "Klienditoe pakkumiseks",
  "provider5": "Analüüsi või väärtusliku teabe kogumiseks, et saaksime teenust täiustada",
  "provider6": "Teenuse kasutamise jälgimiseks",
  "provider7": "Tehniliste probleemide avastamiseks, ennetamiseks ja lahendamiseks",
  "provider8": "Uudiste, eripakkumiste ja üldise teabe pakkumiseks teiste toodete, teenuste ja ürituste kohta, mis on sarnased teie juba ostetud või küsitud toodetele, välja arvatud juhul, kui olete otsustanud sellist teavet mitte saada.",
  
  "providerText": "Teenusepakkuja säilitab kasutusandmeid ka sisemise analüüsi eesmärgil. Kasutusandmeid säilitatakse tavaliselt lühema aja jooksul, välja arvatud juhul, kui neid kasutatakse teenuse turvalisuse tugevdamiseks või funktsionaalsuse parandamiseks, või kui meil on seaduslik kohustus andmeid kauem säilitada.",
  "privacy.info_collection.legal_basis": "Kui te olete Euroopa Majanduspiirkonna (EEA) elanike seast, sõltub teenusepakkuja õiguslik alus isikuandmete kogumiseks ja kasutamiseks, nagu see on kirjeldatud selles privaatsuspoliitikas, kogutavate isikuandmete ja konkreetse konteksti põhjal.",
  "privacy.accept.info": "Teenusepakkuja võib teie isikuandmeid töödelda, sest:",
  "privacy.accept.info.why1": "Me peame teiega sõlmima lepingu",
  "privacy.accept.info.why2": "Olete meile lisanud loa",
  "privacy.accept.info.why3": "Töötlemine on meie õigustatud huvides ning teie õigused ei ületa seda",
  "privacy.accept.info.why4": " Õigusseaduse täitmiseks.",
  
  "privacy.consent": "Meie nõusolek selle privaatsuspoliitikaga, millele järgneb teie sellise teabe esitamine, tähistab teie nõusolekut andmete ülekandega.",
  
  "privacy.transfer.description": "Teie teave, sealhulgas isikuandmed, võib üle kanda — ja hoida — arvutites, mis asuvad teie riigist, provintsist, riigist või muust valitsuslikust jurisdiktsioonist väljaspool, kus andmekaitse seadused võivad erineda teie jurisdiktsioonist.",
  
  "privacy.transfer.disclosure.business_transaction": "Kui teenusepakkuja osaleb ühinemises, omandamises või varade müügis, võidakse teie isikuandmed üle kanda. Anname teile teada enne, kui teie isikuandmed üle kantakse ja allutatakse teisele privaatsuspoliitikale.",
  "privacy.transfer.legal_requirements": "Teenusepakkuja võib teie isikuandmeid avalikustada heas usus, et see tegevus on vajalik",
  "requirments1": "täita seaduslikku kohustust",
  "requirments2": "kaitsta teenusepakkuja õigusi või vara",
  "requirments3": "Ennetada või uurida võimalikke väärtegusid seoses teenusega",
  "requirments4": "Kaitsta teenuse kasutajate või avalikkuse isiklikku turvalisust",
  "requirments5": "Kaitsta õigusalaste nõuete eest",
  
  "right.complain": "Teil on õigus esitada kaebus andmekaitseasutusele meie isikuandmete kogumise ja kasutamise kohta. Lisateabe saamiseks võtke ühendust oma kohaliku andmekaitseasutusega Euroopa Majanduspiirkonnas (EEA).",
  "privacy.transfer.security": "Teie andmete turvalisus on meile oluline, kuid ükski edastus- ega salvestusmeetod ei ole 100% turvaline. Püüame kasutada kaubanduslikult vastuvõetavaid vahendeid, kuid ei saa garanteerida absoluutset turvalisust.",
  "privacy.transfer.rights_gdpr": "Kui olete Euroopa Majanduspiirkonna (EEA) elanik, on teil andmekaitse õigused. Teenusepakkuja püüab võtta mõistlikke samme, et võimaldada teil oma isikuandmeid parandada, muuta, kustutada või nende kasutamist piirata.",
  "privacy.certain.circums": "Teatud olukordades on teil järgmised andmekaitse õigused",
  "google.analytics": "Google Analytics",
  "google.analytics.desc": "Google Analytics on Google'i pakutav veebianalüütika teenus, mis jälgib ja raporteerib veebisaidi liiklust. Google kasutab kogutud andmeid meie teenuse kasutamise jälgimiseks ja monitorimiseks. Need andmed jagatakse teiste Google'i teenustega. Google võib kogutud andmeid kasutada oma reklaamivõrgu kontekstualiseerimiseks ja isikupärastamiseks. Saate loobuda Google Analyticsi tegevusest, installides Google Analyticsi loobumise brauserilaiendi. Laiendus takistab Google Analyticsi JavaScripti (ga.js, analytics.js ja dc.js) jagamast teavet Google Analyticsiga külastuste kohta. Lisateabe saamiseks Google'i privaatsustavade kohta külastage Google'i privaatsustingimuste veebilehte",
  "privacy.your.access": "Teie õigus saada juurdepääs, värskendada või kustutada teave, mis meil teie kohta on. Kui võimalik, saate oma isikuandmetele juurdepääsu, neid värskendada või kustutada otse oma konto seadete sektsioonist. Kui te ei saa neid toiminguid ise teha, võtke meiega ühendust, et aidata. Õigus parandusele. Teil on õigus nõuda oma teabe parandamist, kui see on ebatäpne või puudulik. Õigus vastuväitele. Teil on õigus esitada vastuväide meie isikuandmete töötlemisele. Õigus piirangule. Teil on õigus nõuda, et me piiraksime teie isikuandmete töötlemist. Õigus andmete ülekantavusele. Teil on õigus saada koondatud, masinloetaval ja tavaliselt kasutataval formaadil teie kohta käivat teavet. Õigus nõusoleku tagasivõtmisele. Teil on ka õigus igal ajal oma nõusolek tagasi võtta, kui teenusepakkuja on teie nõusolekule tuginenud teie isikuandmete töötlemisel.",
  "google.adSense": "Google AdSense DoubleClick Cookie",
  "google.adSense.desc": "Google, kolmanda osapoole müüjana, kasutab küpsiseid reklaamide näitamiseks meie teenuses. Google'i DoubleClick'i küpsise kasutamine võimaldab sellel ja selle partneritel näidata reklaame meie kasutajatele nende teenuse külastamise või muu internetis asuvate veebisaitide põhjal. Võite loobuda DoubleClick'i küpsise kasutamisest huvipõhise reklaamimise jaoks, külastades Google Ads Settings veebilehte:",
  "google.adSense.provider": "Teenusepakkuja kasutab remarketinguteenuseid, et reklaamida kolmandate osapoolte veebisaitidel teile pärast meie teenuse külastamist. Meie ja meie kolmandate osapoolte müüjad kasutavad küpsiseid, et informeerida, optimeerida ja näidata reklaame teie varasemate teenusekülastuste põhjal.",
  "google.adWords": "Google AdWords",
  "google.adWords.rec": "soovitab installida Google Analyticsi loobumise brauserilaiend –",
  "google.also": "Google ka",
  "google.analytics.your.browser": "– teie veebibrauserile. Google Analyticsi loobumise brauserilaiend võimaldab külastajatel takistada oma andmete kogumist ja kasutamist Google Analyticsi poolt. Lisateabe saamiseks Google'i privaatsustavade kohta külastage Google'i privaatsustingimuste veebilehte:",
  "facebook": "Facebook",
  "facebook.remarketing": "Facebooki remarketinguteenust pakub Facebook Inc. Lisateavet huvipõhise reklaami kohta leiate Facebooki lehelt:",
  "facebook.ad": "Facebooki huvipõhise reklaami loomisest loobumiseks järgige Facebooki juhiseid:",
  "facebook.adheres1": "Facebook järgib veebikäitumisreklaami isereguleerimise põhimõtteid, mis on kehtestatud Digital Advertising Alliance'i poolt. Võite Facebookist ja teistest osalevatest ettevõtetest loobuda Digital Advertising Alliance'i kaudu USA-s ",
  "facebook.adheres2": "Digital Advertising Alliance of Canada kanadas",
  "facebook.adheres3": "või Euroopa Interaktiivse Digitaalse Reklaami Liidu (European Interactive Digital Advertising Alliance) kaudu Euroopas",
  "facebook.adheres4": "või keelata see oma mobiilseadme seadetes. Lisateabe saamiseks Facebooki privaatsustavade kohta külastage Facebooki andmepoliitikat:",
  
  "privacy.shouldNote": "Pange tähele, et võime paluda teil enne sellistele päringutele vastamist oma isiku tuvastamiseks.",
  "privacy.wishInformed": "Kui soovite teada, milliseid isikuandmeid me teie kohta omame, ja soovite need meie süsteemidest kustutada, võtke meiega ühendust.",
  "privacy.service_providers.description": "Võime kasutada teenuse hõlbustamiseks kolmanda osapoole ettevõtteid ja isikuid. Neil kolmandatel osapooltel on juurdepääs teie isikuandmetele ainult ülesannete täitmiseks ning nad on kohustatud neid ei avalikustada ega kasutada muul eesmärgil.",
  "privacy.bolgaria": "Kui te asute väljaspool Bulgaariat ja otsustate meile teavet anda, pidage meeles, et me edastame andmed, sealhulgas isikuandmed, Bulgaariasse ja töötleme neid seal.",
  "privacy.service_providers.analytics": "Võime kasutada kolmanda osapoole teenusepakkujaid, nagu Google Analytics, et jälgida ja analüüsida meie teenuse kasutamist.",
  "privacy.service_providers.advertising": "Võime kasutada kolmanda osapoole teenusepakkujaid, et näidata teile reklaame, mis aitavad toetada ja säilitada meie teenust",
  "privacy.service_providers.behavioral_remarketing": "Google AdWords remarketinguteenust pakub Google Inc. Saate loobuda Google Analyticsi kuvareklaamidest ja kohandada Google'i Kuvareklaamivõrgu reklaame, külastades Google Ads Settings lehte:",
  "privacy.service_providers.links": "Meie teenus võib sisaldada linke teistele saitidele, mida me ei halda. Vaadake nende saitide privaatsuspoliitikaid.",
  "privacy.noControl": "Meil pole kontrolli ega vastutust kolmandate osapoolte saitide või teenuste sisu, privaatsuspoliitika või praktika eest.",
  "privacy.child": "Laste privaatsus",
  "privacy.service_providers.children": "Meie teenus ei pöördu ühegi alla 18-aastase (“Lapsed”) poole. Me ei kogu teadlikult isikut tuvastavaid andmeid alaealistelt. Kui olete lapsevanem või eestkostja ja teate, et teie laps on meile isikuandmeid andnud, võtke meiega ühendust. Kui me teame, et oleme alaealiste isikuandmeid kogunud ilma vanemate nõusolekuta, võtame meetmed nende andmete serveritest eemaldamiseks.",
  "privacy.changes": "Selle privaatsuspoliitika muudatused",
  "privacy.service_providers.changes": "Võime aeg-ajalt oma privaatsuspoliitikat värskendada. Muudatused postitatakse sellel lehel ja/või saadetakse e-posti teel.",
  "privacy.letKnow": "Anname teile teada e-posti teel ja/või silmapaistva teavitusega meie teenuses enne muudatuste jõustumist ning uuendame “kehtivuse kuupäeva” privaatsuspoliitika ülaosas.",
  "privacy.advises": "Soovitame teil regulaarselt seda privaatsuspoliitikat vaadata muudatuste suhtes. Privaatsuspoliitika muudatused jõustuvad, kui need on postitatud sellel lehel.",
  "privacy.service_providers.contact": "Kui teil on selle privaatsuspoliitika kohta küsimusi, võtke meiega ühendust e-posti teel.",


    "terms_title": "Kasutustingimused",
    "terms_intro_welcome": "Tere tulemast Aivontrixenisse. Need Kasutustingimused (\"Tingimused\") reguleerivad teie suhet meie platvormiga aadressil Aivontrixen (\"Teenus\"), mida haldab Aivontrixen.",
    "terms_intro_generator": "Meie Kasutustingimused on koostatud kasutades Kasutustingimuste Generaatorit.",
    "terms_intro_acceptance_1": "Meie Teenuse külastamise või kasutamisega nõustute järgima neid Tingimusi. Kui te ei nõustu mõne nende tingimuste osaga, ei tohi te Teenust kasutada.",
    "terms_intro_changes": "Palun mõistke, et võime neid Tingimusi perioodiliselt muuta ja muudatused jõustuvad kohe pärast postitamist. Platvormi jätkuv kasutamine tähendab kõigi muudetud või uuendatud tingimuste aktsepteerimist.",
    "terms_intro_rejection": "Kui lükkate mõne neist Tingimustest tagasi, palun hoiduge nupule \"NÕUSTU\" klõpsamisest ja lõpetage Veebisaidi kasutamine.",
    "terms_intro_website_def": "Veebisait viitab Aivontrixenile, mis on kättesaadav aadressil Aivontrixen",
    "section_1_title": "1. Veebisaidi ja Teenuste kasutamine",
    "section_1_access": "Vastavalt siin sätestatud tingimustele on teil lubatud juurdepääs Veebisaidile ja selle kasutamine Teenuste kasutamise eesmärgil mitte-eksklusiivsel alusel.",
    "section_1_modifications": "Te tunnistate, et Ettevõte võib oma äranägemise järgi ja igal ajal muuta, uuendada või muul viisil Veebisaiti või Teenuseid muuta, sealhulgas lõpetada Veebisaidi ja/või Teenuste osa või kogu pakkumise või muuta või kustutada mis tahes sisu, mis on saadaval Veebisaidi või Teenuste kaudu, ilma ette teatamata.",
    "section_1_void": "Veebisaidi ja Teenuste kasutamine on tühine, kui see on keelatud.",
    "section_1_warranties_intro": "Veebisaidi ja Teenuste kasutamisega kinnitate ja garanteerite, et:",
    "section_1_warranties_a": "kogu teie esitatud teave (kui see on asjakohane) on tõene ja täpne;",
    "section_1_warranties_b": "te säilitate sellise teabe täpsuse;",
    "section_1_warranties_c": "te olete oma jurisdiktsioonis vähemalt täisealine; ja",
    "section_1_warranties_d": "teie Veebisaidi või Teenuste kasutamine ei riku ega propageeri mis tahes kohaldatava seaduse või määruse või mis tahes juriidilise või lepingulise kohustuse rikkumist, mis teil võib olla kolmanda osapoole ees, ning et olete ja jääte alati järgima kõiki kohaldatavaid seadusi, reegleid ja määrusi seoses teie Teenuste ja Veebisaidi kasutamisega, mis tahes Teenuste ja Veebisaidi kaudu korraldatud teenustega, sealhulgas ilma piiranguteta teenustega, mis on seotud mis tahes viisil Toodete või Kolmandate osapooltega, nagu need terminid siin määratletud.",
    "section_1_undertakings_def": "Alajagu (a)-(d) nimetatakse ühiselt \"Kasutajate Kinnitused ja Garantiid\".",
    "section_1_verification": "Teenuste või Veebisaidi kasutamisega mõistate ja nõustute, et Ettevõte võib oma äranägemise järgi, kuid ei ole kohustatud, kontrollima, kas ükskõik milline või kõik Kasutajate Kinnitused ja Garantiid on täidetud mis tahes Kasutaja poolt, ja nõustute lisaks, et Ettevõte ei vastuta Kasutajate Kinnituste ja Garantiide täitmise tagamise eest ega mis tahes Kasutajate poolt, kes ei täida Kasutajate Kinnitusi ja Garantiisid, Teenuste või Veebisaidi kasutamise peatamise, lõpetamise või ärahoidmise eest.",
    "section_1_responsibility": "Te mõistate, et vastutate ainuisikuliselt oma hindamiste, otsuste ja hinnangute tegemise eest, kas suhelda Kolmandate osapooltega või muul viisil Kolmandate osapooltega mis tahes viisil suhelda.",
    "section_1_reporting": "Kui saate teada mis tahes Kasutajate Kinnituste ja Garantiide rikkumisest, julgustatakse teid sellest Ettevõttele teatama.",
    "section_1_right_to_refuse": "Ettevõte jätab endale õiguse mitte pakkuda teile mis tahes Teenuseid ette teatamisega või ilma, oma äranägemise järgi, kas ta saab teada Kasutajate Kinnituste ja Garantiide rikkumisest (kas teiste Kasutajate poolt esitatud aruannete kaudu või muul viisil) teie poolt või mis tahes muu Kasutaja poolt, või mis tahes muul põhjusel.",
    "section_1_disclaimer_main": "Eelnevat arvestades loobub Ettevõte selgesõnaliselt igasugusest vastutusest ja te vabastate Ettevõtte selgesõnaliselt igasugusest vastutusest mis tahes vaidluste, nõuete, hagide, vigastuste, kahjude, kahjustuste ja/või ebasoodsate olukordade eest, mis tulenevad ja/või on mis tahes viisil seotud:",
    "section_1_disclaimer_i": "mis tahes Kasutaja või Kolmanda osapoole kinnituste ebatäpsuse, ebaajakohasuse või puudulikkusega; ja",
    "section_1_disclaimer_ii": "valede ja/või ebatäpsete esitlustega, mis on tehtud kas seoses Kolmandate osapoolte või teiste Kasutajate, Toodete või muul viisil.",
    "section_1_platform_only": "Veebisaidi ja Teenuste kasutamisega mõistate ja nõustute, et Teenused pakuvad lihtsalt platvormi, mille eesmärk on aidata Kasutajatel jõuda, osta ja/või kasutada erinevaid tooteid ja teenuseid, mida pakuvad kolmandatest osapooltest müüjad ja/või teenusepakkujad, läbi reklaamide või kampaaniate, mida me korraldame (vastavalt \"Tooted\" ja \"Kolmandad osapooled\").",
    "section_1_company_a": "ei tööta, soovita ega toeta ühtegi Kolmandat osapoolt ega Toodet, vastavalt vajadusele, ega ühtegi nendega seotud osapoolt, ning tal puudub kontroll Kolmandate osapoolte tegude või tegematajätmiste, nende äritegevuse, nende toodete või teenuste üle;",
    "section_1_company_b": "ei anna mingeid kinnitusi ega garantiisid Kolmandate osapoolte ja Toodete kohta, sealhulgas nende kvaliteedi, hindade, ühilduvuse, kättesaadavuse või muude omaduste kohta, ega teie suhete või tehingute kohta Kolmandate osapooltega;",
    "section_1_company_c": "ei anna mingeid kinnitusi ega garantiisid Toodetega seotud omandiõiguste või mis tahes muude õiguste või omaduste või regulatiivsete aspektide kohta, sealhulgas mis tahes vajalike lubade, litsentside või volituste kohta selliste Toodete üleslaadimiseks, jagamiseks või muul viisil kättesaadavaks tegemiseks, samuti nende kasutamiseks, müügiks ja ostmiseks; ja",
    "section_1_company_d": "ei vastuta mis tahes Kasutaja või teiste kolmandate osapoolte tegevuse või käitumise eest, kes kasutavad või on kasutanud Teenuseid mis tahes viisil, ja/või Veebisaidil või väljaspool seda.",
    "section_1_no_screening": "Ettevõte ei ole kohustatud kontrollima ega muul viisil kontrollima mis tahes teavet Kolmandate osapoolte ja/või Kasutajate, Toodete või mis tahes muude Veebisaidi või Teenustega seotud omaduste kohta ning seetõttu peaksite olema ettevaatlik ja tegema oma kontrolli ja kontrolli enne kellegagi Teenuste või Veebisaidi kaudu suhtlemist või muul viisil kellegagi suhtlemist.",
    "section_1_full_disclaimer": "Ettevõte loobub selgesõnaliselt igasugusest vastutusest ja te vabastate Ettevõtte selgesõnaliselt igasugusest vastutusest mis tahes vaidluste, nõuete, hagide, vigastuste, kahjude, kahjustuste ja/või ebasoodsate olukordade eest, mis tulenevad ja/või on mis tahes viisil seotud Kolmandate osapoolte, Toodete, Teenuste ja Veebisaidiga või teie suhete või tehingutega Kolmandate osapooltega, sealhulgas ilma piiranguteta mis tahes Kolmandate osapoolte tegudest ja/või tegematajätmistest, kes kasutavad Teenuseid või Veebisaiti või on nendega mis tahes viisil seotud.",
    "section_1_risk": "Teenuste või Veebisaidi kasutamisega tunnistate, et vastutate ainuisikuliselt sellise kasutamise ning mis tahes ühenduste, suhtluste, ostude või mis tahes muu teie poolt tehtud tegevuse eest ning et kogu Teenuste või Veebisaidi kasutamine toimub teie ainuisikulisel vastutusel.",
    "section_1_no_sale": "Kahtluste vältimiseks ei müü, litsentseeri ega tee Ettevõte teile muul viisil kättesaadavaks ühtegi Toodet või teenust (välja arvatud Teenused) ja tal ei ole vastutust mis tahes Toodete või teenuste eest, mida te ostate Kolmandalt osapoolelt, sealhulgas ilma piiranguteta mis tahes toe ja hoolduse, rikkumiste, vigade, defektide, kahjustuste või mis tahes laadi kulude eest.",
    "section_2_title": "2. Piirangud",
    "section_2_intro": "Arvestades käesoleva jaotise 1 sätteid, ei tohi te, ega luba te kolmandatel osapooltel:",
    "section_2_a": "teha pöördprojekteerimist ega proovida tuvastada Veebisaidi või Teenuste aluseks olevat lähtekoodi;",
    "section_2_b": "kasutada Veebisaiti või Teenuseid mis tahes kohaldatava seaduse või määruse rikkumisel, sealhulgas, kuid mitte ainult, ebaseadusliku või solvava materjali postitamisel, avaldamisel, jagamisel või muul viisil edastamisel;",
    "section_2_c": "kopeerida, muuta või luua tuletatud teoseid Veebisaidist, Teenustest või mis tahes Veebisaitide või Teenuste sisust;",
    "section_2_d": "proovida deaktiveerida või kõrvale hoida mis tahes turva- või juurdepääsukontrolli mehhanismi Veebisaidil või Teenustes;",
    "section_2_e": "kujundada või abistada petmisprogrammide, ekspluateerimiste, automatiseerimistarkvara, bottide, häkkimiste, modifikatsioonide või muu volitamata kolmanda osapoole tarkvara kujundamisel, et Veebisaiti või Teenuseid muuta või nendesse sekkuda;",
    "section_2_f": "kasutada Veebisaiti või Teenuseid või suhelda teiste Kasutajatega mis tahes eesmärgil, mis rikub mis tahes kohaldatavat seadust või määrust; ",
    "section_2_g": "proovida saada volitamata juurdepääsu Veebisaidile või Teenustele, teistele Kasutajakontodele, nagu allpool määratletud, või muule varustusele, arvutisüsteemidele, telefonisüsteemidele või võrkudele, mis on ühendatud Veebisaidi või Teenustega; ja",
    "section_2_h": "koguda või muul viisil Kasutajate kohta teavet ilma nende nõusolekuta.",
    "section_2_content_warranties": "Kui te postitate, avaldate, jagate või edastate muul viisil mis tahes sisu Veebisaidi kaudu ja/või Teenuseid kasutades, kinnitate ja garanteerite, et see sisu annab täpse ja tervikliku pildi mis tahes seal kirjeldatud toodetest või teenustest, vastab siin toodud Tingimustele ja ei:",
    "section_2_content_a": "riku ühegi kolmanda osapoole intellektuaalomandi, moraalset või avalikustamisõigust;",
    "section_2_content_b": "sisalda laimavat, alandavat, rõvedat, seksuaalselt vihjavat või muul viisil sobimatut sisu (sealhulgas materjali, mis propageerib või ülistab vihkamist, vägivalda või sallimatust);",
    "section_2_content_c": "sisalda usse, viiruseid või muud pahatahtlikku tarkvara;",
    "section_2_content_d": "riku mis tahes kohaldatavat seadust või määrust, sealhulgas reklaami või turundusega seotud seadusi või määrusi; ja",
    "section_2_content_e": "tee midagi, mis seab meie infrastruktuurile ebamõistliku või ebaproportsionaalselt suure koormuse.",
    "section_2_license_grant": "Postitades, üles laadides, avaldades, jagades või muul viisil edastades mis tahes sisu Veebisaiti või Teenuseid kasutades, annate käesolevaga Ettevõttele ja kõigile tema sidusettevõtetele ja/või alllitsentsisaajatele tagasivõtmatu, ülemaailmse, mitte-eksklusiivse, alalise, tasuta litsentsi sellise sisu avaldamiseks, jagamiseks, kuvamiseks ja muul viisil edastamiseks mis tahes mõistlikus vormis, mis on Ettevõtte ainupädevuses.",
    "section_2_removal_right": "Ettevõte jätab endale õiguse eemaldada, peatada juurdepääsu või kustutada püsivalt mis tahes sisu vastavalt oma ainupädevusele ilma ette teatamata, sealhulgas, kuid mitte ainult, sisu, mis rikub ülaltoodud garantiisid või Ettevõtte ärihuve, ja teil ei ole mingeid õigusi ega nõudeid selliste otsuste ja toimingute suhtes.",
    "section_2_no_liability_content": "Ettevõte ei ole ega vastuta Kasutajate poolt esitatud, postitatud, üles laaditud, jagatud või muul viisil kättesaadavaks tehtud sisu eest, ega toodete või teenuste eest, mis on seotud Kasutajate poolt esitatud, postitatud, üles laaditud, jagatud või muul viisil kättesaadavaks tehtud sisuga. Iga Kasutaja, kes kasutab Veebisaiti või Teenuseid, kinnitab käesolevaga, et võtab selles osas täieliku vastutuse, ja Ettevõte ei kanna vastutust eelneva suhtes.",
    "section_3_title": "3. Reklaammaterjalid ja Uudiskirjad",
    "section_3_consent": "Lisaks eespool toodud Jaotise 3 sätetele annab Kasutaja oma selgesõnalise nõusoleku Ettevõttele pakkuda Kasutajale reklaammaterjale ja uudiskirju (\"Reklaammaterjalid ja Uudiskirjad\") mis tahes kättesaadava vahendi abil, sealhulgas e-posti, teksti- ja SMS-sõnumite, faksi, posti, automatiseeritud kõneteenuste või mis tahes muu vahendi abil, kõik Ettevõtte ainupädevuses, mis kehtib aeg-ajalt, ja neid Reklaammaterjale ja Uudiskirju vastu võtta.",
    "section_3_third_party_ads": "Kasutaja tunnistab lisaks, et Reklaammaterjalid ja Uudiskirjad võivad sisaldada kolmandate osapoolte reklaame, ja nõustub selgesõnaliselt selliste reklaamide vastuvõtmisega Reklaammaterjalide ja Uudiskirjade osana.",
    "section_3_unsubscribe": "Kasutaja võib Ettevõttega igal ajal ühendust võtta, saates e-posti teel taotluse, teatades Ettevõttele oma keeldumisest Reklaammaterjale ja Uudiskirju edaspidi vastu võtta.",
    "section_4_title": "4. Intellektuaalomand",
    "section_4_ownership": "Ettevõte on kõigi ülemaailmsete õiguste, omandiõiguste ja huvide omanik: (a) Veebisaidi ja Teenuste, Veebisaidi ja Teenuste täiustuste, tuletiste, veaparanduste või parenduste; ja (b) Ettevõtte ärinimed, kaubamärgid ja logod, ning need jäävad alati Ettevõtte ainuomandiks.",
    "section_4_license_meaning": "Kõik viited nendes Tingimustes või muudes teadetes eespool nimetatu müügile, edasimüügile või ostmisele tähendavad ainult õigust kasutada Veebisaiti ja Teenuseid vastavalt käesolevatele Tingimustele.",
    "section_4_user_liability": "Kasutajad vastutavad ainuisikuliselt mis tahes ja kogu sisu eest, sealhulgas kõigi sellega seotud intellektuaalomandi õiguste eest, mille Kasutajad Veebisaidi ja/või Teenuste abil esitavad, jagavad või muul viisil kättesaadavaks teevad, ja Ettevõte ei anna sellise sisu kohta mingeid kinnitusi. Ettevõte ei vastuta sellisest sisust tuleneva mis tahes kaotuse või kahju eest ja Kasutajad nõustuvad hüvitama ja kaitsma Ettevõtet igasuguse kahju või kaotuse eest, mis tuleneb eelnevast.",
    "section_5_title": "5. Privaatsus",
    "section_5_no_save": "Te kohustute mitte säilitama, koguma ega muul viisil oma valduses hoidma ja kasutama mis tahes sisu, mida pakuvad Teenused ja Veebisait, ilma Ettevõtte eelneva kirjaliku nõusolekuta.",
    "section_5_company_rights": "Te tunnistate lisaks, et Ettevõte jätab endale õiguse, oma ainupädevuses, säilitada, koguda või muul viisil oma valduses hoida ja kasutada mis tahes sisu ja avalikku teavet, sealhulgas teavet, mis võib teid või mis tahes muud Kasutajat või Kolmandat osapoolt isiklikult tuvastada või teie isiklikke huve kirjeldada.",
    "section_5_privacy_policy": "Ettevõte jätab endale õiguse teha mis tahes ja kõiki lubatud kasutusi vastavalt mis tahes kohaldatavale seadusele sellise sisu ja avaliku teabe kohta, nagu on sätestatud Ettevõtte privaatsuspoliitikas.",
    "section_5_no_verification": "Ilma et see piiraks eespool toodud Jaotise 1 sätteid, ei kontrolli, testi, kinnita, kiida heaks ega kontrolli Ettevõte muul viisil sellist sisu või avalikku teavet.",
    "section_5_user_responsibility": "Iga Kasutaja, kes postitab, laadib üles, jagab või muul viisil kättesaadavaks teeb sellist sisu või avalikku teavet, vastutab ainuisikuliselt sisu või avaliku teabe eest, sealhulgas mis tahes ja kogu kolmanda osapoole teabe ja vajalike nõusolekute eest.",
    "section_5_indemnification": "Ettevõte ei vastuta mis tahes kaotuse või kahju eest, mis tuleneb eelneva rikkumisest, ja te nõustute hüvitama ja kaitsma Ettevõtet igasuguse kahju või kaotuse eest, mis tuleneb eelnevast.",
    "section_5_not_storage": "EELNEVAST HOOLIMATA MÕISTATE JA TUNNISTATE, ET ETTEVÕTE EI OLE SISU HOIUSTAMISTEENUS. ETTEVÕTTEL EI OLE VASTUTUST KAOTATUD VÕI KUSTUTATUD SISU VÕI AVALIKU TEABE EEST.",
    "section_5_public_warning": "TE PEAKSITE TEADMA, ET KÕIK POSTITATUD, ÜLES LAADITUD, JAGATUD VÕI MUUL VIISIL KÄTTESAADAVAKS TEHTUD SISU VÕIVAD TEISED KASUTAJAD LUGEDA, KOGUDA JA KASUTADA NING SEDA VÕIDAKSE KASUTADA SOOVIMATU SISU SAATMISEKS.",
    "section_6_title": "6. Lingid",
    "section_6_description": "Veebisait või Teenused võivad sisaldada linke või muud sisu, mis on seotud kolmandate osapoolte veebisaitide, reklaamijate, väljaandjate või Toodetega. Ettevõttel puudub kontroll ja ta ei anna mingeid kinnitusi nende või mis tahes teabe kohta, mis on nende kaudu esitatud või edastatud, või mis tahes muu sellise kolmanda osapoole poolt esitatud teabe kohta.",
    "section_6_risk": "TE MÕISTATE JA NÕUSTUTE, ET SELLISTE LINKIDE VÕI MUU SISU KASUTAMINE ON TEIE OMA VASTUTUSEL, ET SELLISEID LINKE VÕI MUUD SISU REGULEERIVAD NENDE KOLMANDATE OSAPOOLTE KASUTUSTINGIMUSED JA PRIVAATSUSPOLIITIKAD NING ET ETTEVÕTE EI VASTUTA NENDE KOLMANDATE OSAPOOLTE PRIVAATSUSTAVADE VÕI ÄRITAVADE VÕI MUUDE POLIITIKATE EEST.",
    "section_6_review_advice": "Peaksite hoolikalt läbi vaatama kohaldatavad tingimused ja poliitikad, mis kehtivad sellisele Kolmandale osapoolele.",
    "section_6_full_disclaimer": "ETTEVÕTE EI OLE MITTE MINGIL MOEL VASTUTAV EGA KOHUSTATUD SELLISE KOLMANDA OSAPOOLE EEST EGA MIS TAHES KAHJU VÕI KAHJUSTUSE EEST, MIS SELLE TAGAJÄRJEL TEKIB, NING ETTEVÕTE LOOBUB SELGESÕNALISELT IGASUGUST VASTUTUSEST JA TE VABASTATE ETTEVÕTTE SELGESÕNALISELT IGASUGUST VASTUTUSEST MIS TAHES VAHETUSTE, NÕUETE, HAGIDE, VIGASTUSTE, KAOTUSTE, KAHJUSTUSTE JA/VÕI EBASOODSATE OLUKORDADE EEST, MIS TULENEVAD VÕI ON MIS TAHES VIISIL SEOTUD SELLISTE KOLMANDATE OSAPOOLTEGA, SEALHULGAS PIIRANGUTETA SEOSES KÄTTESAADAVUSE, KASUTUSTINGIMUSTE, PRIVAATSUSE, TEABE, SISU, MATERJALIDE, REKLAAMIMISE, TASUDE, TOODETE JA/VÕI TEENUSTEGA.",
    "section_7_title": "7. Keelatud Kasutusalad",
    "section_7_commercial": "Veebisaiti ja Teenuseid ei tohi kasutada seoses mis tahes ärilise ettevõtmisega (välja arvatud juhul, kui Ettevõte seda Kasutajate Kolmanda osapoolega ühendamisel teisiti lubab) ilma Ettevõtte selgesõnalise kirjaliku nõusolekuta.",
    "section_7_recruitment": "Veebisaiti ja Teenuseid ei tohi kasutada ükski isik ega organisatsioon teise veebisaidi jaoks värbamiseks, Kasutajate kutsumiseks, reklaamimiseks või nendega ühenduse võtmiseks mis tahes vormis töökoha, lepingu või mis tahes muu eesmärgi saavutamiseks Ettevõttega mitteseotud ettevõtte jaoks ilma Ettevõtte selgesõnalise kirjaliku loata.",
    "section_7_user_contact": "Te nõustute mitte kasutama Teenuseid ja Veebisaiti teiste Kasutajatega ühenduse võtmiseks, reklaamimiseks, kutsumiseks või neile müümiseks ilma nende selgesõnalise nõusolekuta, välja arvatud juhul, kui need Tingimused seda teisiti lubavad.",
    "section_8_title": "8. Tugi",
    "section_8_text": "Kasutajad võivad Ettevõttega ühendust võtta seoses Veebisaidi ja Teenuste toega, saates e-kirja",
    "section_9_title": "9. Vastutuse Välistamine",
    "section_9_security": "Ettevõte teeb mõistlikke jõupingutusi tagamaks, et selle tehnoloogia hoiab Veebisaidi ja Teenused turvalisena. Kuid ükski tehnoloogia ei ole 100% turvaline. Seega, kuigi püüame kasutada kaubanduslikult vastuvõetavaid vahendeid teie isikuandmete kaitsmiseks, ei saa me tagada nende absoluutset turvalisust.",
    "section_9_as_is": "Välja arvatud siin selgesõnaliselt sätestatu, on teie Veebisaidi ja Teenuste kasutamine teie ainuisikulisel äranägemisel ja vastutusel. Veebisait ja Teenused pakutakse \"NAGU ON\" ja \"NAGU SAADAVAL\" alusel ilma igasuguste garantiideta.",
    "section_9_no_warranties": "Ettevõte loobub selgesõnaliselt kõigist kaudsetest või seaduslikest garantiidest seoses Veebisaidi ja Teenustega, sealhulgas, kuid mitte ainult, omandiõiguse, turustatavuse, sobivuse teatud otstarbeks, omandiõiguste rikkumise puudumise, kauplemiskäitumise või toimivuskäitumise garantiid.",
    "section_9_no_advice": "Ettevõte ei anna nõu mis tahes tehingu, toimingu või kohustuse riski või sobivuse kohta. Ettevõte ei võta vastutust mis tahes teie poolt tehtud tehingu või kohustuse eest ja te tunnistate, et vastutate ainuisikuliselt oma tehingute ja kohustuste hindamise eest.",
    "section_9_no_liability_advice": "Te ei pea Ettevõtet, selle ametnikke, töötajaid ega sidusettevõtteid vastutavaks teie poolt tehtud tehingu- või kohustuste valikute eest.",
    "section_9_no_created_warranty": "Ükski suuline või kirjalik nõuanne või teave, mille te Ettevõttelt või selle ametnikelt, töötajatelt või sidusettevõtetelt saate, ei loo garantiid, mida nendes Tingimustes pole selgesõnaliselt sätestatud. Kui otsustate sellisele teabele tugineda, teete seda ainult omal vastutusel.",
    "section_9_jurisdiction_note": "Mõned osariigid või jurisdiktsioonid ei luba teatud garantiide välistamist. Seega ei pruugi mõned ülaltoodud välistused teie suhtes kehtida.",
    "section_10_title": "10. Vastutuse Piiramine",
    "section_10_no_guarantee": "Ettevõte ei garanteeri Kolmandate osapoolte, Toodete või mis tahes muu esitatud, tarbitud või muul viisil kättesaadava teabe väärtust, kvaliteeti, ühilduvust või mis tahes muud omadust (edaspidi selles jaotises: \"Omadused\"). Mis tahes Omadus on vastava Kolmanda osapoole või Kasutaja ainuvastutus, kes seda kasutab, vastavalt vajadusele, või kes kasutab Teenuseid või Veebisaiti.",
    "section_10_monitoring": "Ettevõte ei võta kohustust sellist vastavust jälgida ja võib tegutseda, kui avastatakse mittevastavus, mis otsustatakse vastavalt tema ainupädevusele, nagu nendes Tingimustes sätestatud.",
    "section_10_exposure": "Te mõistate ja nõustute, et te võite kokku puutuda sisuga või muu teabega, mis on ebatäpne, vastuväideldav, lastele sobimatu või muul viisil teile sobimatu.",
    "section_10_technical": "Ettevõte ei vastuta mis tahes probleemide või tehniliste rikete eest mis tahes telefonivõrkudes või -liinides, veebipõhistes arvutisüsteemides, serverites või pakkujates, arvutiseadmetes, tarkvaras, mis tahes e-posti tõrgete eest tehniliste probleemide või liiklusummiku tõttu Internetis või Veebisaidil või Teenustes või nende kombinatsiooni tõttu, sealhulgas mis tahes vigastused või kahjustused Kasutajatele või mis tahes isiku arvutile, mobiiltelefonile või muule seadmele, mis on seotud Veebisaidi või Teenustega seotud materjalide osalemise või allalaadimisega või sellest tulenevad.",
    "section_10_conduct": "Mitte mingil juhul ei vastuta Ettevõte kolmandate osapoolte, sealhulgas Kasutajate, käitumise eest, olgu see siis veebis või väljaspool seda, ja väliste veebisaitide operaatorite eest.",
    "section_10_no_indirect": "Mitte mingil juhul ei vastuta Ettevõte ega ükski selle ametnikest, direktoritest, töötajatest ega agentidest teie ees mis tahes kaudsete, juhuslike, eriliste, karistuslike või kaudsete kahjude eest, mis tulenevad teie Veebisaidi või Teenuste kasutamisest või on sellega seotud, sõltumata sellest, kas kahjud on ettenähtavad ja kas Ettevõttele on selliste kahjude võimalikkusest teatatud.",
    "section_10_full_extent": "Eelnev vastutuse piiramine kehtib kohaldatava jurisdiktsiooni seadusega lubatud maksimaalses ulatuses.",
    "section_11_title": "11. Kahjude Hüvitamine",
    "section_11_text": "Te kaitsete, hüvitate ja hoiate Ettevõtet kahjude eest vaba mis tahes ja kõigi hagide, menetluste, väidete, kahjude, kulude, kohustuste või kulutuste eest (sealhulgas kohtukulud ja mõistlikud advokaaditasud), mida Ettevõte võib kanda seoses mis tahes tegeliku või potentsiaalse kolmanda osapoole nõude, nõudluse, hagi või muu menetlusega, mis tuleneb või on seotud teie poolt nende Tingimuste rikkumisega või Veebisaidi või Teenuste mis tahes kasutamisega, mis ei vasta kohaldatavale seadusele.",
    "section_12_title": "12. Muu",
    "section_12_governing_law": "Neid Tingimusi reguleerivad Inglismaa seadused, välja arvatud selle kollisiooninormid ja ilma viitamata ÜRO rahvusvahelise kaupade müügi lepingute konventsioonile. Teie käitumist võivad reguleerida ka teised kohalikud, osariigi ja riiklikud seadused.",
    "section_12_jurisdiction": "Kõik nendest Tingimustest tulenevad vaidlused või Veebisaidi või Teenusega seotud vaidlused lahendatakse lõplikult Inglismaa pädevates kohtutes.",
    "section_12_no_class_action": "Te ei saa esitada Ettevõtte vastu hagi kollektiivse hagiga ja Veebisaidi või Teenuste kasutamisega nõustute loobuma oma õigustest selliseid kollektiivseid haginõudeid esitada.",
    "section_12_limitation_period": "Iga hagi põhjus Ettevõtte vastu tuleb esitada ühe (1) aasta jooksul alates kuupäevast, mil hagi põhjus tekkis.",
    "section_12_severability": "Juhul, kui mõni nende Tingimuste säte leitakse olevat täitmisele mittekuuluv, asendatakse see säte täitmisele kuuluva sättega, mis läheneb kõige paremini algse sätte mõjule, ja nende Tingimuste ülejäänud tingimused jäävad täies ulatuses kehtima.",
    "section_12_no_agency": "Miski nendes Tingimustes ei loo teiega ja Ettevõtte vahel esindus-, töö-, ühisettevõtte- või partnerlussuhet ega luba teil tegutseda Ettevõtte nimel.",
    "section_12_entire_agreement": "Välja arvatud juhul, kui nendes Tingimustes on selgesõnaliselt sätestatud teisiti, moodustavad need Tingimused kogu kokkuleppe Ettevõtte ja teie vahel seoses käesoleva teemaga.",
    "section_12_notices": "Mis tahes teated, mida meilt võidakse nõuda teile edastamiseks, kas seaduse alusel või nende Tingimuste alusel, võib Ettevõte saata mis tahes kontaktandmetele, mille olete esitanud oma Kontoinformatsioonis või muul viisil, kas otse või kaudselt, sealhulgas e-posti teel. Te nõustute selgesõnaliselt selliste teadete ja märguannete vastuvõtmisega sel viisil.",
    "section_12_no_assignment": "Te ei saa loovutada siinseid õigusi ilma meie eelneva kirjaliku nõusolekuta.",
    "section_12_no_limitation": "Midagi nendes Tingimustes ei tõlgendata nii, et see piiraks Ettevõttele kättesaadavaid tegevusi või abinõusid seoses mis tahes keelatud tegevuse või käitumisega.",
    "section_12_no_waiver": "Mis tahes nende Tingimuste sätte jõustamata jätmine ei tähenda nõusolekut ega loobumist ja Ettevõte jätab endale õiguse seda sätet oma äranägemise järgi jõustada. Ühegi rikkumise või täitmata jätmise loobumist ei loeta varasema või järgneva rikkumise või täitmata jätmise loobumiseks.",
    "section_12_viewer_responsibility": "Vaataja ainuisikuline vastutus on hinnata Veebisaidil oleva mis tahes teabe, arvamuse, nõuande või muu sisu täpsust, täielikkust või kasulikkust."
}