{
  "platform.title": "Aivontrixen-alusta",
  "platform.tagline": "Hallinnoi finanssimarkkinoita luottavaisin mielin. Tee yhteistyötä huippuvälittäjien kanssa. Löydä rajattomat kaupankäyntimahdollisuudet.",
  "hero.title": "Hyödynnä älykkäiden kaupankäyntiratkaisujemme koko teho",
  "hero.description": "Aivontrixenin taitavat ammattilaiset erottuvat kyvyssään löytää kannattavia mahdollisuuksia jatkuvasti muuttuvassa finanssimaisemassa. Olemme sitoutuneet vahvistamaan käyttäjiä kohti taloudellista menestystä ja tarjoamaan kattavaa koulutusta markkinoiden dynamiikasta ja kaupankäyntiin liittyvistä riskeistä.",
  "hero.cta": "Liity Aivontrixenin kukoistavaan ekosysteemiin. Vain muutamalla minuutilla päivässä voit valvoa kaupankäyntiäsi kaikilla laitteilla, saaden täydellisen itsenäisyyden ja mukavuuden käydä kauppaa haluamanasi aikana ja paikassa.",
  "features.title": "Innovatiivinen lähestymistapa",
  "features.description": "Huipputeknologia, reaaliaikaiset markkinatiedot ja kattava analytiikka mahdollistavat yrityksille poikkeuksellisen kasvun.",
  "features.asset.title": "Kattava omaisuusvalikoima",
  "features.asset.description": "Laaja valikoima kaupankäyntiin soveltuvia instrumentteja energiasta ja valuuttamarkkinoista digitaalisiin varoihin tarjoaa vahvoja hajautusmahdollisuuksia.",
  "features.learning.title": "Oppimisen huippuosaaminen",
  "features.learning.description": "Laaja koulutusmateriaalien kirjasto, asiantuntijoiden vetämät seminaarit ja perusteelliset opastusohjelmat tarjoavat kauppiaille välttämättömiä taitoja strategiseen päätöksentekoon.",
  "features.security.title": "Edistyneet suojausjärjestelmät",
  "features.security.description": "Monimutkainen infrastruktuuri ja tiukat turvaprotokollat suojaavat käyttäjätietoja ja taloudellisia toimintoja, tarjoten turvallisen kaupankäyntiympäristön.",
  "main.title": "Aivontrixen: älykkäiden liiketoimien tehostaminen ja kaupankäynnin huippuosaamisen demokratisointi.",
  "main.description": "Aivontrixenissa uskomme, että kaupankäyntimahdollisuudet pitäisi olla kaikkien ulottuvilla. Aloittaminen ei vaadi erityisiä taloustietoja eikä monimutkaisia menetelmiä. Intuitiivinen käyttöliittymämme tekee kaupankäynnistä selkeää ja saavutettavaa kaikille käyttäjille.",
  "main.global.title": "Kattava alustamme avaa ovet globaaleihin kaupankäyntimahdollisuuksiin vaikuttavan kansainvälisten instrumenttien valikoiman kautta. Olipa kiinnostus sitten jalometalleissa kuten kulta ja hopea, hyödykkeissä kuten energia ja maataloustuotteet, erilaisissa osakkeissa tai digitaalisissa valuutoissa, laaja markkinapaikkamme tukee sijoitustavoitteitasi. Kehittyneen kaupankäyntiinfrastruktuurimme avulla positioiden seuranta ja kauppojen tekeminen on vaivatonta.",
  "main.cta": "Liity mukaan",
  "performance.title": "Suorituskyvyn parantaminen tarkkuuden, älykkyyden ja suojauksen kautta",
  "performance.subtitle": "Laajenna kaupankäyntisi mahdollisuuksia: vallankumouksellinen teknologia älykkäisiin ja suojattuihin sijoituksiin.",
  "performance.description": "Aivontrixen tarjoaa mullistavan ratkaisun, joka sisältää kattavan ominaisuusvalikoiman, asettaen standardit sekä algoritmiselle että harkinnanvaraiselle kaupankäynnille. Jokainen elementti on huolellisesti suunniteltu optimoimaan kaupankäyntikokemusta niin aloittelijoille kuin kokeneillekin kauppiaille. Edistyneet automaattiset toiminnot, vahva yksityisyys ja luotettavat markkinasignaalit tekevät Aivontrixenista luotettavan kumppanin monimutkaisilla rahoitusmarkkinoilla.",
  "trading.title": "Eliittikaupankäyntijärjestelmä",
  "trading.description": "Aivontrixen tarjoaa premium-tason kaupankäyntiratkaisun sekä manuaaliseen että automaattiseen kaupankäyntiin. Käyttäjäystävällinen muotoilu tekee kaupankäynnistä helppoa kaikilla taitotasoilla. Kehittynyt automaatiojärjestelmä mahdollistaa henkilökohtaisten asetusten määrittämisen, mahdollistaen itsenäisen toiminnan säilyttäen käyttäjän valvonnan.",
  "protection.title": "Ylivertainen suojaus",
  "protection.description": "Onnistunut kaupankäynti riippuu sijoitusten suojaamisesta. Aivontrixen toteuttaa lisäturvatoimia talletettujen ja ansaittujen varojen suojaamiseksi ja käyttäjien yksityisyyden säilyttämiseksi. Alusta hyödyntää alan johtavia turvallisuuskehyksiä, tiukkaa välittäjien tarkastusta ja jatkuvaa luottamuksellisten tietojen suojausta.",
  "intelligence.title": "Älykkyys & analyysi",
  "intelligence.description": "Aivontrixen sisältää kehittyneitä algoritmeja kaupankäyntikehityksessä tarjoten tarkkaa markkinainformaatiota. Teknologia mahdollistaa reaaliaikaisten signaalien käsittelyn, maksimoiden voitollisten kauppojen mahdollisuudet.",
  "start.title": "Aloita menestystarinasi tänään Aivontrixenilla!",
  "start.description": "Aivontrixen tarjoaa poikkeuksellisen kaupankäyntiekosysteemin, jossa jäsenet voivat hyödyntää kehittynyttä ja älykästä infrastruktuuria. Kauppiaat löytävät runsaasti mahdollisuuksia menestykseen ja kokevat merkittävän kaupankäyntimuutoksen.",
  "start.cta": "Liity Aivontrixenin arvostettuun verkostoon tänään. Vain muutamalla minuutilla päivässä voit saavuttaa poikkeuksellisia tuloksia. Täytä nopea rekisteröitymisprosessi ja saat välittömän pääsyn alustalle.",
  "start.join.cta": "Liity Aivontrixenin jäseneksi",
  "security.title": "Aivontrixen: Finanssimarkkinoiden hallinta kehittyneen teknologian ja lujan turvallisuuden avulla.",
  "security.explore.cta": "Tutustu lisää",
  "security.enterprise.title": "Yritystason turvallisuus ja tietosuoja",
  "security.enterprise.description": "Aivontrixen noudattaa korkeimpia tietosuoja- ja sijoitusturvastandardeja. Alusta käyttää edistynyttä salausjärjestelmää, suorittaa perusteelliset välittäjien tarkastukset ja täyttää tiukat sääntelyvaatimukset.",
  "automation.title": "Älykkäät automaattiset kaupankäyntiratkaisut",
  "automation.description": "Aivontrixen tarjoaa kehittyneitä automaatiomahdollisuuksia, jotka mukautuvat sekä aloittelijoiden että asiantuntijoiden kaupankäyntistrategioihin, mahdollistaen itsenäisesti suoritettavat mukautetut asetukset.",
  "infrastructure.title": "Todistettu kaupankäyntiinfrastruktuuri",
  "infrastructure.description": "Aivontrixen on markkinajohtava kaupankäyntiratkaisu, jonka tarkkuus on vaikuttava 85%. Alusta on ansainnut kauppiaiden luottamuksen maailmanlaajuisesti luotettavan suorituskyvyn, intuitiivisen suunnittelun ja tasalaatuisten tulosten ansiosta.",
  "execution.title": "Ylivertainen markkinatoimeksiantojen toteutus",
  "execution.description": "Aivontrixen vie kaupankäynnin huippuosaamisen tarkasti suunnitellun teknologian avulla, tarjoten virheettömiä toimeksiantoja ja ammattimaisen käyttöliittymän.",
  "elevate.title": "Nosta kaupankäyntimenestyksesi Aivontrixenilla – porttisi markkinoiden huippuosaamiseen!",
  "elevate.description": "Valmistaudu muuttamaan kaupankäyntikokemuksesi! Aloittelijoista kokeneisiin ammattilaisiin Aivontrixen tarjoaa kehittyneitä työkaluja ja näkemyksiä menestykseen nykyisillä dynaamisilla markkinoilla. Tilin luominen antaa pääsyn premium-mahdollisuuksiin ja strategisiin etuihin.",
  "growth.title": "Jatkuva kasvu ja huippuosaaminen",
  "growth.description": "Eksklusiivisen yhteisön jäsenenä saat pääsyn kattaviin koulutusresursseihin, mentorointiohjelmiin ja alan johtavien kauppiaiden strategioihin jatkuvan menestyksen saavuttamiseksi.",
  "network.title": "Ammatillinen verkosto ja tuki",
  "network.description": "Aivontrixen-yhteisö kokoaa yhteen kunnianhimoisia kauppiaita, jotka jakavat tavoitteita ja tarjoavat yhteistyöhön perustuvaa tukea, luoden ympäristön, jossa menestys on sekä yksilöllistä että kollektiivista.",
  "journey.cta": "Aloita matkasi",
  "capabilities.title": "Aivontrixen-alustan ydintoiminnot",
  "capabilities.technology": "Alustan teknologia",
  "capabilities.technology.value": "Edistynyt tekoälypohjainen kaupankäyntimoottori",
  "capabilities.funding": "Rahoitusmenetelmät",
  "capabilities.funding.value": "Pääluottokortit, pankkisiirrot, PayPal",
  "capabilities.access": "Alustan käyttö",
  "capabilities.access.value": "Monilaitetuki",
  "capabilities.performance": "Suorituskyky",
  "capabilities.performance.value": "85 % tarkkuus",
  "capabilities.instruments": "Kaupankäyntiinstrumentit",
  "capabilities.instruments.value": "Osakkeet, Forex, hyödykkeet, jalometallit, CFD:t, kryptovaluutat ja muuta…",
  "capabilities.setup": "Tilin perustaminen",
  "capabilities.setup.value": "Nopea ja tehokas",
  "capabilities.support": "Asiakastuki",
  "capabilities.support.value": "Ammatillinen apu 24/7",
  "reviews.title": "Aivontrixen-arvostelut",
  "reviews.trusted": "Luotettava",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 arvostelua",
  "reviews.based": "Perustuu 247 arvioon",
  "reviews.score": "Pisteet 5:stä",
  "reviews.comment": "Tehokas, helppokäyttöinen kaupankäyntialusta, jossa on luotettavat automaatiot ja laadukkaat koulutusresurssit.",
  "heroNew.title": "Tutustu Aivontrixeniin ja koe Aivontrixenin uusin julkaisu.",
  "heroNew.description": "Astu eloisaan keskukseen, jossa kauppiaat kaikilla tasoilla etenevät yhdessä. Omistautumisemme kohdistuu käytännön tietoihin, innovatiivisiin strategioihin ja vankkumattomaan kannustukseen jokaiselle osallistujalle.",
  "heroNew.form.title": "Tutustu alustaan – ilmainen rekisteröityminen",
  "heroNew.form.firstName": "Etunimi",
  "heroNew.form.lastName": "Sukunimi",
  "heroNew.form.email": "Sähköposti",
  "heroNew.form.phone": "Puhelin",
  "heroNew.form.submit": "REKISTERÖIDY NYT",
  "heroNew.form.disclaimer": "Rekisteröityessäsi ja luodessasi tilin vahvistat, että olet lukenut ja hyväksynyt käyttöehdot, tietosuojakäytännön ja evästekäytännön. Lisäksi myönnät, että tämä verkkosivusto toimii yksinomaan markkinointialustana.",
  "heroNew.form.readMore": "Lue lisää",
  "communityNew.title": "Nosta kaupankäyntimatkasi uudelle tasolle",
  "communityNew.intro": "Energinen yhteisömme avaa ainutlaatuisia mahdollisuuksia tehdä yhteistyötä kokeneiden kauppiaiden ja vaikutusvaltaisten markkinajohtajien kanssa. He jakavat avoimesti syvällistä asiantuntemusta, joka on hioutunut vuosien kokemuksella monimutkaisissa rahoitusympäristöissä.",
  "communityNew.cards.expert.title": "Asiantuntijaohjausta tarpeen mukaan",
  "communityNew.cards.expert.text": "Pääset käsiksi kokeneisiin kauppiaisiin ja alan asiantuntijoihin aina, kun tarvitset ohjausta.",
  "communityNew.cards.environment.title": "Saavutuksiin tähtäävä ympäristö",
  "communityNew.cards.environment.text": "Rakenettu vahvistamaan jokaisen kauppiaan menestysmomenttia.",
  "communityNew.cards.toolkit.title": "Runsas resurssipaketti",
  "communityNew.cards.toolkit.text": "Kattava kokoelma opetusmateriaaleja ja käytännön työkaluja.",
  "communityNew.cards.network.title": "Tukiverkosto",
  "communityNew.cards.network.text": "Yhteistyöyhteisö, joka inspiroi kasvua ja yhteisiä saavutuksia.",
  "communityNew.closing": "Filosofiamme keskittyy täysin integroidun tukiekosysteemin tarjoamiseen. Menemme paljon pidemmälle kuin perusnäkemysten ja taktiikoiden tarjoaminen, kuratoimme räätälöityjä resursseja kauppiaille kaikilla tasoilla – laajoista opetusmateriaalikirjastoista erilaisiin strategioihin ja huipputason analytiikkaratkaisuihin.",
  "communityNew.cta": "Aloita tutkiminen",
  "assetsNew.title": "Aivontrixen avaa rajattomat sijoitusmahdollisuudet: Tutustu laajaan omaisuusvalikoimaan",
  "assetsNew.intro1": "Sukella dynaamiseen kaupankäyntimaailmaan Aivontrixenissa, jossa laaja valikoima omaisuuseriä odottaa strategiaasi. Alustamme tukee kaikkia sijoittajaprofiileja, perinteisiä sijoituksia suosivista osakkeista ja raaka-aineista aina pioneereihin, jotka hyödyntävät uusia välineitä, kuten kryptovaluuttoja ja CFD-tuotteita. Olipa tavoitteesi varallisuuden luominen, salkun laajentaminen tai kehittyneet kaupankäyntisuunnitelmat, Aivontrixen tarjoaa tarkat työkalut ja tiedot, joita tarvitset tavoitteidesi saavuttamiseen. Huipputason kaupankäyntialgoritmit, reaaliaikainen analytiikka ja kestävä tukirakenne takaavat, että sinulla on kaikki tarvittava menestyäksesi tämän päivän muuttuvilla markkinoilla. Liity Aivontrixeniin ja avaa täysi kaupankäyntipotentiaalisi nyt.",
  "assetsNew.intro2": "Aivontrixen tarjoaa ylpeänä sujuvan ja intuitiivisen kaupankäyntikokemuksen sekä uusille että kokeneille osallistujille. Sitoutumisemme menestykseesi näkyy jatkuvassa tuessa ja laajassa koulutusresurssien tarjonnassa, jotka vahvistavat taitojasi ja itsevarmuuttasi.",
  "assetsNew.cards.equity.title": "Osakemarkkinat",
  "assetsNew.cards.equity.text": "Laajenna salkkuasi omistamalla osakkeita huippuyrityksissä kuten Apple ja Amazon. Osallistuminen osakkeisiin antaa osuuden heidän kasvustaan, mahdollistaen hyötyä heidän menestyksestään ja arvonluonnistaan.",
  "assetsNew.cards.etf.title": "Pörssinoteeratut rahastot (ETF)",
  "assetsNew.cards.etf.text": "ETF:tä voi käydä kauppaa kuin yksittäisiä osakkeita, samalla tarjoten hajautettua altistusta useille omaisuuserille. Trade 500 Intal yhdistää sinut laajaan globaaliin rahastokatalogiin, joka kattaa Euroopan, Aasian ja Yhdysvallat.",
  "assetsNew.cards.futures.title": "Futuurisopimukset",
  "assetsNew.cards.futures.text": "Futuurit mahdollistavat kauppiaiden ennakoida tulevia hintoja ja toteuttaa kehittyneitä suojauksia tai spekulatiivisia strategioita, lisäten syvyyttä monimutkaisiin salkkuihin.",
  "assetsNew.closing": "Kaupankäyntialustamme tarjoaa yhtenäisen ja intuitiivisen kokemuksen kaikissa omaisuusluokissa. Käyttäjäkeskeinen suunnittelu, tehokkaat ominaisuudet ja laaja instrumenttivalikoima tekevät salkun mukauttamisesta ja hallinnasta vaivatonta. Tutki erilaisia markkinoita ja maksimoi kaupankäyntietusi jo tänään.",
  "differenceNew.title": "Mikä erottaa Aivontrixenin muista?",
  "differenceNew.text": "Liittyminen kaupankäyntiekosysteemiimme tarjoaa runsaasti etuja. Saat uusia näkökulmia, käytännön ohjausta ja ympäristön, joka on sitoutunut edistämään menestystäsi. Yhdistä kokeneisiin kauppiaisiin, laajenna kykyjäsi ja nosta kaupankäyntimatkasi uudelle tasolle.",
  "differenceNew.cta": "Liity mukaan",
  "contact.heading": "Ota meihin yhteyttä",
  "contact.input.name": "Nimesi",
  "contact.input.email": "Sähköpostisi",
  "contact.input.message": "Viestisi",
  "contact.button": "Lähetä viesti",
  "contact.success": "Viestisi on lähetetty onnistuneesti!",

  "privacy.title": "Tietosuojakäytäntö",
  "privacy.intro.provider": "Tarjoaja (\"me\", \"meitä\" tai \"meidän\") hallinnoi Aivontrixen-alustaa (\"Palvelua\").",
  "privacy.intro.description": "Tässä asiakirjassa kerrotaan käytännöistämme, jotka koskevat henkilötietojen keräämistä, käyttöä ja jakamista, kun käytät Palveluamme, sekä sinulle tarjottavista vaihtoehdoista näiden tietojen suhteen.",
  "privacy.intro.usage": "Me, Aivontrixen, käytämme tietojasi Palvelun toimittamiseen ja parantamiseen. Käyttämällä Palvelua suostut tähän politiikkaan kuvattuun tietojen keräämiseen ja käyttöön. Ellei tässä tietosuojakäytännössä ole erikseen määritelty, käytetyt termit merkitsevät samaa kuin käyttöehdoissamme, jotka ovat saatavilla Aivontrixenilta.",
  "privacy.toc.definitions": "Määritelmät",
  "privacy.toc.definitions.service": "Palvelu",
  "privacy.toc.definitions.personal_data": "Henkilötiedot",
  "privacy.toc.definitions.usage_data": "Käyttötiedot",
  "privacy.toc.definitions.cookies": "Evästeet",
  "privacy.toc.definitions.data_controller": "Tietojen valvoja",
  "privacy.toc.definitions.data_processors": "Tietojen käsittelijät (tai Palveluntarjoajat)",
  "privacy.toc.definitions.data_subject": "Tietojen subjekti (tai käyttäjä)",
  "privacy.toc.info_collection": "Tietojen kerääminen ja käyttö",
  "privacy.toc.info_collection.types_of_data": "Kerättyjen tietojen tyypit",
  "privacy.toc.info_collection.personal_data": "Henkilötiedot",
  "privacy.toc.info_collection.usage_data": "Käyttötiedot",
  "privacy.toc.info_collection.tracking_cookies": "Seurantatietojen evästeet",
  "privacy.toc.info_collection.use_of_data": "Tietojen käyttö",
  "privacy.toc.info_collection.legal_basis": "Laillinen peruste henkilötietojen käsittelyyn yleisen tietosuoja-asetuksen (GDPR) mukaisesti",
  "privacy.toc.info_collection.retention": "Tietojen säilyttäminen",
  "privacy.toc.transfer": "Tietojen siirto",
  "privacy.toc.transfer.disclosure": "Tietojen paljastus",
  "privacy.toc.transfer.disclosure.business_transaction": "Liiketoimintatapahtuma",
  "privacy.toc.transfer.legal_requirements": "Lainsäädännölliset vaatimukset",
  "privacy.toc.transfer.security": "Tietoturva",
  "privacy.toc.transfer.rights_gdpr": "Tietosuojalainsäädännön (GDPR) mukaiset tietosuojalainsäädännön oikeutesi",
  "privacy.toc.service_providers": "Palveluntarjoajat",
  "privacy.toc.service_providers.analytics": "Analytiikka",
  "privacy.toc.service_providers.advertising": "Mainonta",
  "privacy.toc.service_providers.behavioral_remarketing": "Käyttäytymiseen perustuva uudelleenmarkkinointi",
  "privacy.toc.service_providers.links": "Linkkejä muihin sivustoihin",
  "privacy.toc.service_providers.changes": "Muutokset tähän tietosuojakäytäntöön",
  "privacy.toc.service_providers.contact": "Ota yhteyttä",
  "privacy.definitions.service": "Palvelu on Providerin ylläpitämä Aivontrixen-verkkosivusto",
  "privacy.definitions.personal_data": "Henkilötiedot tarkoittavat tietoja elävästä henkilöstä, joka voidaan tunnistaa näiden tietojen (tai näiden ja muiden, hallussamme olevien tai mahdollisesti hallussa tulevien tietojen) perusteella.",
  "privacy.definitions.usage_data": "Käyttötiedot ovat automaattisesti kerättyjä tietoja, jotka syntyvät Palvelun käytöstä tai Palvelun infrastruktuurista (esimerkiksi sivun vierailun kesto).",
  "privacy.definitions.cookies": "Evästeet ovat pieniä tietokappaleita, jotka tallennetaan laitteellesi (tietokoneelle tai mobiililaitteelle).",
  "privacy.definitions.data_controller": "Datavastaava (Data Controller) tarkoittaa luonnollista tai oikeushenkilöä, joka (yksin tai yhdessä muiden kanssa) määrittelee, mihin tarkoituksiin ja miten kaikki henkilötiedot käsitellään. Tässä tietosuojakäytännössä me olemme henkilötietojesi datavastaava.",
  "privacy.definitions.data_processors": "Datankäsittelijä (tai Palveluntarjoaja) tarkoittaa mitä tahansa luonnollista tai oikeushenkilöä, joka käsittelee tietoja datavastaavan puolesta. Saatamme käyttää eri palveluntarjoajien palveluita käsitelläksemme tietojasi tehokkaammin.",
  "privacy.definitions.data_subject": "Tietojen kohde on kuka tahansa elävä henkilö, joka käyttää Palveluamme ja on henkilötietojen kohteena.",
  "privacy.provider.take": "Provider toteuttaa kaikki kohtuullisesti tarpeelliset toimenpiteet varmistaakseen, että tietojasi käsitellään turvallisesti ja tämän tietosuojakäytännön mukaisesti, eikä henkilötietojasi siirretä organisaatiolle tai maahan, ellei hallinnassa ole riittäviä suojatoimia, mukaan lukien tietojesi ja muiden henkilötietojen turvallisuus.",
  "privacy.info_collection.description": "Keräämme useita erilaisia tietoja eri tarkoituksiin tarjotaksemme ja parantaaksemme Palveluamme sinulle.",
  "privacy.info_collection.personal_data.description": "Käyttäessäsi Palveluamme saatamme pyytää sinua antamaan tiettyjä henkilökohtaisia tietoja, joita voidaan käyttää yhteydenottoon tai sinut tunnistamiseen (“Henkilötiedot”). Henkilötiedot voivat sisältää, mutta eivät rajoitu seuraaviin:",
  "privacy.info.user1": "Sähköpostiosoite",
  "privacy.info.user2": "Etunimi ja sukunimi",
  "privacy.info.user3": "Puhelinnumero",
  "privacy.info.user4": "Osoite, osavaltio, maakunta, postinumero, kaupunki",
  "privacy.info.user5": "Evästeet ja käyttötiedot",
  "privacy.info_collection.personal_data.usage": "Voimme käyttää henkilötietojasi ottaaksemme sinuun yhteyttä uutiskirjeillä, markkinointi- tai promootiomateriaaleilla ja muilla sinua mahdollisesti kiinnostavilla tiedoilla. Voit kieltäytyä vastaanottamasta näitä viestejä seuraamalla tilauksen peruutuslinkkiä tai ohjeita kaikissa lähettämissämme sähköposteissa tai ottamalla meihin yhteyttä.",
  "privacy.info_collection.usage_data.description": "Voimme myös kerätä tietoja siitä, miten Palvelua käytetään (“Käyttötiedot”). Nämä käyttötiedot voivat sisältää esimerkiksi tietokoneesi IP-osoitteen, selaimen tyypin, selaimen version, käymäsi Palvelun sivut, käyntiajankohdan ja -päivämäärän, näillä sivuilla vietetyn ajan, ainutkertaiset laitetunnisteet ja muut diagnostiikkatiedot.",
  "privacy.info_collection.cookies.description": "Käytämme evästeitä ja samankaltaisia seurantatekniikoita seurataksemme Palvelumme toimintaa ja tallentaaksemme tiettyjä tietoja.",
  "privacy.info.collection.cookies.description1": "Evästeet ovat pieniä datamääriä sisältäviä tiedostoja, jotka voivat sisältää anonyymin ainutkertaisen tunnisteen. Evästeet lähetetään selaimellesi verkkosivustolta ja tallennetaan laitteellesi. Seurantatekniikoina käytetään myös beacon- ja tag-tunnisteita sekä skriptejä tietojen keräämiseen, seurantaan ja Palvelun parantamiseen ja analysointiin.",
  "privacy.info.collection.cookies.instruct": "Voit asettaa selaimesi hylkäämään kaikki evästeet tai ilmoittamaan, kun eväste lähetetään. Jos et kuitenkaan hyväksy evästeitä, et välttämättä pysty käyttämään kaikkia Palvelun osia.",
  "privacy.info_collection.cookies.examples": "Käyttämämme evästeiden esimerkit:",
  "privacy.example1": "Istunt evästeet.",
  "privacy.example1.description": "Käytämme istunt evästeitä Palvelun toimintaan.",
  "privacy.example2": "Asetus evästeet.",
  "privacy.example2.description": "Käytämme asetusevästeitä muistaaksemme asetuksesi ja erilaiset valintasi.",
  "privacy.example3": "Turva evästeet.",
  "privacy.example3.description": "Käytämme turvaevästeitä turvallisuussyistä.",
  "privacy.example4": "Mainos evästeet.",
  "privacy.example4.description": "Mainosevästeitä käytetään näyttämään sinulle mahdollisesti sinua ja kiinnostuksiasi koskevia mainoksia.",
  "privacy.info_collection.use_of_data": "Provider käyttää kerättyjä tietoja eri tarkoituksiin, mukaan lukien:",
  "provider1": "Tarjota ja ylläpitää Palveluamme",
  "provider2": "Ilmoittaa sinulle Palvelun muutoksista",
  "provider3": "Mahdollistaa osallistumisesi Palvelun vuorovaikutteisiin ominaisuuksiin, kun valitset sen",
  "provider4": "Tarjota asiakastukea",
  "provider5": "Kerätä analyysejä tai arvokasta tietoa, jotta voimme parantaa Palveluamme",
  "provider6": "Seurata Palvelun käyttöä",
  "provider7": "Havaita, ehkäistä ja ratkaista teknisiä ongelmia",
  "provider8": "Tarjota sinulle uutisia, erikoistarjouksia ja yleistä tietoa muista tuotteista, palveluista ja tapahtumista, joita tarjoamme ja jotka ovat samankaltaisia kuin ne, jotka olet jo ostanut tai tiedustellut, ellei olet valinnut olla vastaanottamatta tällaista tietoa.",
  "providerText": "Provider säilyttää myös käyttötiedot sisäisen analyysin tarkoituksiin. Käyttötiedot säilytetään yleensä lyhyemmän aikaa, paitsi kun näitä tietoja käytetään Palvelun turvallisuuden vahvistamiseen tai toiminnallisuuden parantamiseen, tai kun meillä on lainasäädökset pitää ne pidempään.",
  "privacy.info_collection.legal_basis": "Jos olet Euroopan talousalueelta (ETA), Providerin laillinen peruste henkilötietojen keräämiselle ja käyttämiselle tässä tietosuojakäytännössä riippuu kerätyistä henkilötiedoista ja kontekstista, jossa ne kerätään.",
  "privacy.accept.info": "Provider voi käsitellä henkilötietojasi koska:",
  "privacy.accept.info.why1": "Meidän on suoritettava kanssasi sopimus",
  "privacy.accept.info.why2": "Olet antanut meille luvan",
  "privacy.accept.info.why3": "Käsittely on meidän oikeutetuissa eduissamme, eikä se ole oikeuksiesi alainen",
  "privacy.accept.info.why4": "Noudattaaksemme lakia.",
  "privacy.consent": "Suostumuksemme tähän tietosuojakäytäntöön, jonka jälkeen lähetät tiedot, edustaa hyväksyntääsi kyseiseen siirtoon.",
  "privacy.transfer.description": "Tietojasi, mukaan lukien henkilötiedot, voidaan siirtää – ja säilyttää – tietokoneilla, jotka sijaitsevat valtiosi, maakuntasi, maasi tai muun hallinnollisen alueen ulkopuolella, joissa tietosuojalait voivat poiketa omistasi.",
  "privacy.transfer.disclosure.business_transaction": "Jos Provider on mukana fuusiossa, yritysostossa tai omaisuuserän myynnissä, henkilötietojasi voidaan siirtää. Ilmoitamme sinulle ennen henkilötietojesi siirtoa, jolloin ne tulevat toisen tietosuojakäytännön alaisiksi.",
  "privacy.transfer.legal_requirements": "Provider voi paljastaa henkilötietojasi hyvässä uskossa uskoen, että toiminta on tarpeellinen",
  "requirments1": "lain velvoitteiden noudattamiseksi",
  "requirments2": "suojellakseen Providerin oikeuksia tai omaisuutta",
  "requirments3": "Estääkseen tai tutkiakseen mahdollisia väärinkäytöksiä, jotka liittyvät Palveluun",
  "requirments4": "Suojellakseen Palvelun käyttäjien tai yleisön henkilökohtaista turvallisuutta",
  "requirments5": "Suojellakseen laillista vastuuta",
  "right.complain": "Sinulla on oikeus tehdä valitus tietosuojaviranomaiselle koskien henkilötietojemme keräämistä ja käyttöä. Lisätietoja saat paikalliselta tietosuojaviranomaiselta Euroopan talousalueelta (ETA).",
  "privacy.transfer.security": "Tietojesi turvallisuus on meille tärkeää, mutta mikään siirto- tai tallennusmenetelmä ei ole 100 % turvallinen. Pyrimme käyttämään kaupallisesti hyväksyttäviä keinoja, mutta emme voi taata täydellistä turvallisuutta.",
  "privacy.transfer.rights_gdpr": "Jos olet Euroopan talousalueen (ETA) asukas, sinulla on tietosuojalainsäädännön oikeuksia. Provider pyrkii toteuttamaan kohtuullisia toimenpiteitä, joiden avulla voit korjata, muokata, poistaa tai rajoittaa henkilötietojesi käyttöä.",
  "privacy.certain.circums": "Tietyissä tilanteissa sinulla on seuraavat tietosuojalainsäädännön oikeudet",
  "google.analytics": "Google Analytics",
  "google.analytics.desc": "Google Analytics on Googlen tarjoama verkkosivuanalytiikkapalvelu, joka seuraa ja raportoi verkkosivuston liikenteestä. Google käyttää kerättyjä tietoja Palvelun käytön seuraamiseen ja valvontaan. Nämä tiedot jaetaan muiden Google-palveluiden kanssa. Google voi käyttää kerättyjä tietoja oman mainosverkostonsa mainosten kontekstualisoimiseen ja personointiin. Voit kieltäytyä antamasta Google Analyticsille tietojasi asentamalla Google Analyticsin estäjä-selainlisäosan. Lisäosa estää Google Analyticsin JavaScriptiä (ga.js, analytics.js ja dc.js) jakamasta tietoja Google Analyticsille vierailujen toiminnasta. Lisätietoja Googlen tietosuojakäytännöistä saat Google Privacy Terms -sivulta.",
  "privacy.your.access": "Oikeus päästä käsiksi, päivittää tai poistaa tietojasi. Kun mahdollista, voit käyttää, päivittää tai pyytää henkilötietojesi poistamista suoraan tilisi asetuksista. Jos et pysty tekemään näitä itse, ota yhteyttä, niin autamme. Oikeus oikaisuun. Sinulla on oikeus pyytää tietojasi oikaistavaksi, jos ne ovat virheellisiä tai puutteellisia. Oikeus vastustaa. Sinulla on oikeus vastustaa henkilötietojesi käsittelyä. Oikeus rajoittaa. Sinulla on oikeus pyytää rajoittamaan henkilötietojesi käsittelyä. Oikeus tietojen siirrettävyyteen. Sinulla on oikeus saada kopio tiedoistasi rakenteisessa, koneellisesti luettavassa ja yleisesti käytetyssä muodossa. Oikeus peruuttaa suostumus. Sinulla on myös oikeus peruuttaa suostumuksesi milloin tahansa, jos Provider on perustanut käsittelynsä suostumukseesi.",
  "google.adSense": "Google AdSense DoubleClick -eväste",
  "google.adSense.desc": "Google, kolmannen osapuolen toimittajana, käyttää evästeitä mainosten tarjoamiseen Palvelussamme. DoubleClick-evästeen käyttö mahdollistaa Googlen ja sen kumppaneiden näyttää mainoksia käyttäjille, jotka ovat vierailleet Palvelussamme tai muilla Internetin verkkosivuilla. Voit kieltäytyä DoubleClick-evästeen käytöstä kiinnostuspohjaisessa mainonnassa vierailemalla Google Ads Settings -sivulla:",
  "google.adSense.provider": "Provider käyttää uudelleenmarkkinointipalveluita mainostaakseen sinulle kolmansien osapuolten verkkosivuilla sen jälkeen, kun olet käynyt Palvelussamme. Me ja kolmannen osapuolen toimittajamme käytämme evästeitä tiedottamiseen, optimointiin ja mainosten esittämiseen perustuen aiempiin vierailuihisi Palvelussa.",
  "google.adWords": "Google AdWords",
  "google.adWords.rec": "suositellaan asentamaan Google Analyticsin estäjä-selainlisäosa –",
  "google.also": "Google myös",
  "google.analytics.your.browser": "– selaimeesi. Google Analyticsin estäjä-selainlisäosa antaa kävijöille mahdollisuuden estää tietojensa kerääminen ja käyttö Google Analyticsin toimesta. Lisätietoja Googlen tietosuojakäytännöistä saat Google Privacy Terms -sivulta:",
  "facebook": "Facebook",
  "facebook.remarketing": "Facebookin uudelleenmarkkinointipalvelu on Facebook Inc:n tarjoama. Lisätietoja kiinnostuspohjaisesta mainonnasta saat Facebookin sivulta:",
  "facebook.ad": "Poistuaksesi Facebookin kiinnostuspohjaisesta mainonnasta, seuraa Facebookin ohjeita:",
  "facebook.adheres1": "Facebook noudattaa Digitaalisen mainonnan liiton (Digital Advertising Alliance) asettamia itsevalvontaperiaatteita verkossa tapahtuvaa käyttäytymiseen perustuvaa mainontaa varten. Voit myös kieltäytyä Facebookista ja muista osallistuvista yrityksistä Digitaalisen mainonnan liiton kautta Yhdysvalloissa ",
  "facebook.adheres2": "Kanadan Digitaalisen mainonnan liitto (Digital Advertising Alliance of Canada) Kanadassa",
  "facebook.adheres3": "tai Euroopan Interaktiivisen Digitaalisen Mainonnan Liiton (European Interactive Digital Advertising Alliance) Euroopassa",
  "facebook.adheres4": "tai kieltäydy mobiililaitteesi asetuksilla. Lisätietoja Facebookin tietosuojakäytännöistä saat Facebookin tietosuojapolitiikasta:",
  "privacy.shouldNote": "Huomaa, että saatamme pyytää sinua vahvistamaan henkilöllisyytesi ennen tällaisten pyyntöjen käsittelyä.",
  "privacy.wishInformed": "Jos haluat saada tiedon siitä, mitä henkilötietoja meillä on sinusta, ja haluat niiden poistamisen järjestelmistämme, ota meihin yhteyttä.",
  "privacy.service_providers.description": "Voimme käyttää kolmannen osapuolen yrityksiä ja yksityishenkilöitä Palvelumme helpottamiseen. Näillä kolmansilla osapuolilla on pääsy henkilötietoihisi vain tehtävien suorittamiseksi, eikä niiden ole sallittua paljastaa tai käyttää niitä muihin tarkoituksiin.",
  "privacy.bolgaria": "Jos olet Bulgariasta ulkopuolella ja valitset antaa meille tietoja, huomaa että siirrämme tiedot, mukaan lukien henkilötiedot, Bulgariaan ja käsittelemme ne siellä.",
  "privacy.service_providers.analytics": "Voimme käyttää kolmannen osapuolen palveluntarjoajia, kuten Google Analyticsia, Palvelun käytön seuraamiseen ja analysointiin.",
  "privacy.service_providers.advertising": "Voimme käyttää kolmannen osapuolen palveluntarjoajia näyttääksemme sinulle mainoksia, jotka tukevat ja ylläpitävät Palveluamme",
  "privacy.service_providers.behavioral_remarketing": "Google AdWordsin uudelleenmarkkinointipalvelu on Googlen tarjoama. Voit kieltäytyä Google Analyticsin näyttömainonnasta ja mukauttaa Google Display Network -mainoksia vierailemalla Google Ads Settings -sivulla:",
  "privacy.service_providers.links": "Palvelumme voi sisältää linkkejä muihin sivustoihin, joita emme hallinnoi. Tarkista näiden sivustojen tietosuojakäytännöt.",
  "privacy.noControl": "Meillä ei ole valtaa eikä vastuuta minkään kolmannen osapuolen sivuston tai palvelun sisällöstä, tietosuojakäytännöistä tai toiminnasta.",
  "privacy.child": "Lasten tietosuoja",
  "privacy.service_providers.children": "Palvelumme ei ole suunnattu alle 18-vuotiaille (“Lapset”). Emme tietoisesti kerää henkilötietoja alle 18-vuotiailta. Jos olet vanhempi tai huoltaja ja tiedät, että lapsesi on antanut meille henkilötietoja, ota meihin yhteyttä. Jos havaitsemme, että olemme keränneet henkilötietoja lapsilta ilman vanhempien suostumuksen varmistamista, ryhdymme toimiin poistaaksemme tiedot palvelimiltamme.",
  "privacy.changes": "Muutokset tähän tietosuojakäytäntöön",
  "privacy.service_providers.changes": "Päivitämme tietosuojakäytäntöämme ajoittain. Muutokset julkaistaan tällä sivulla ja/tai ilmoitetaan sähköpostitse.",
  "privacy.letKnow": "Ilmoitamme sinulle sähköpostitse ja/tai näkyvällä ilmoituksella Palvelussamme ennen muutoksen voimaantuloa ja päivitämme tietosuojakäytännön yläosassa olevan “voimaantulopäivän”.",
  "privacy.advises": "Suosittelemme tarkistamaan tämän tietosuojakäytännön säännöllisesti mahdollisten muutosten varalta. Muutokset tulevat voimaan, kun ne on julkaistu tällä sivulla.",
  "privacy.service_providers.contact": "Jos sinulla on kysyttävää tästä tietosuojakäytännöstä, ota meihin yhteyttä sähköpostitse",
 

  "terms_title": "Käyttöehdot",
  "terms_intro_welcome": "Tervetuloa Aivontrixeniin. Nämä käyttöehdot (\"Ehdot\") säätelevät sitoutumistanne Aivontrixenissä sijaitsevaan alustamme (\"Palvelu\"), jota hallinnoi Aivontrixen.",
  "terms_intro_generator": "Käyttöehtomme on kehitetty Käyttöehtojen Generaattorin avulla.",
  "terms_intro_acceptance_1": "Vierailemalla tai käyttämällä Palveluamme, suostutte noudattamaan näitä Ehtoja. Jos ette hyväksy jotain osaa näistä ehdoista, ette saa käyttää Palvelua.",
  "terms_intro_changes": "Ymmärtäkää, että voimme muuttaa näitä Ehtoja ajoittain, ja muutokset astuvat voimaan välittömästi julkaisun jälkeen. Alustan jatkuva käyttö merkitsee kaikkien tarkistettujen tai päivitettyjen ehtojen hyväksymistä.",
  "terms_intro_rejection": "Jos hylkäätte jonkin näistä Ehdoista, pidättäytykää klikkaamasta \"HYVÄKSY\" ja lopettakaa Verkkosivuston käyttö.",
  "terms_intro_website_def": "Verkkosivusto viittaa Aivontrixeniin, joka on saatavilla osoitteessa Aivontrixen",
  "section_1_title": "1. Verkkosivuston ja Palvelujen käyttö",
  "section_1_access": "Tässä esitettyjen ehtojen ja edellytysten mukaisesti teillä on lupa päästä Verkkosivustolle ja käyttää sitä Palvelujen käyttämiseksi ei-yksinoikeudellisella perusteella.",
  "section_1_modifications": "Hyväksytte, että Yhtiö voi oman harkintansa mukaan ja milloin tahansa muuttaa, päivittää tai muulla tavoin muuttaa Verkkosivustoa tai Palveluja, mukaan lukien lopettaa osan tai kokonaisuuden Verkkosivuston ja/tai Palvelujen tarjoamisen tai muuttaa tai poistaa mitä tahansa Verkkosivuston tai Palvelujen kautta saatavilla olevaa sisältöä ilman ennakkoilmoitusta.",
  "section_1_void": "Verkkosivuston ja Palvelujen käyttö on mitätöntä siellä, missä se on kielletty.",
  "section_1_warranties_intro": "Käyttämällä Verkkosivustoa ja Palveluja vakuutatte ja takaaatte, että:",
  "section_1_warranties_a": "kaikki lähettämänne tiedot (jos sovellettavissa) ovat todenmukaisia ja tarkkoja;",
  "section_1_warranties_b": "ylläpidätte tällaisten tietojen tarkkuutta;",
  "section_1_warranties_c": "olette vähintään täysi-ikäinen omassa lainkäyttöalueellanne; ja",
  "section_1_warranties_d": "Verkkosivuston tai Palvelujen käyttö ei riko eikä edistä minkään sovellettavan lain tai säännöksen tai minkään kolmanteen osapuoleen kohdistuvan laillisen tai sopimusperusteisen velvoitteen rikkomista, ja että olette noudattanut ja noudatatte aina kaikkia sovellettavia lakeja, sääntöjä ja määräyksiä, jotka liittyvät Palvelujen ja Verkkosivuston käyttöönne, kaikkiin Palvelujen ja Verkkosivuston kautta järjestettyihin palveluihin, mukaan lukien rajoituksetta ne palvelut, jotka liittyvät millään tavalla Tuotteisiin tai Kolmansiin osapuoliin, sellaisina kuin nämä termit tässä määritellään.",
  "section_1_undertakings_def": "Alakohtia (a)-(d) kutsutaan yhdessä \"Käyttäjien Vakuuksiksi ja Takuiksi\".",
  "section_1_verification": "Käyttämällä Palveluja tai Verkkosivustoa ymmärrätte ja hyväksytte, että Yhtiö voi oman harkintansa mukaan, mutta ei ole velvollinen, varmistamaan, että kuka tahansa Käyttäjä noudattaa kaikkia tai mitä tahansa Käyttäjien Vakuuksia ja Takuita, ja hyväksytte edelleen, että Yhtiö ei ole vastuussa Käyttäjien Vakuuksien ja Takuien noudattamisen varmistamisesta tai mistään epäonnistumisesta keskeyttää, lopettaa tai estää Palvelujen tai Verkkosivuston käyttöä Käyttäjiltä, jotka eivät täytä Käyttäjien Vakuuksia ja Takuita.",
  "section_1_responsibility": "Ymmärrätte, että olette yksin vastuussa omien arviointienne, päätösten ja tuomioiden tekemisestä siitä, onko Kolmansien osapuolten kanssa ryhdyttävä yhteistyöhön vai muutoin vuorovaikutukseen Kolmansien osapuolten kanssa millään tavalla.",
  "section_1_reporting": "Jos saatte tietoonne minkään Käyttäjien Vakuuksien ja Takuien rikkomisen, teitä kannustetaan ilmoittamaan siitä Yhtiölle.",
  "section_1_right_to_refuse": "Yhtiö pidättää oikeuden olla tarjoamatta teille mitään Palveluja ilmoituksella tai ilman, oman harkintansa mukaan, riippumatta siitä, onko se tietoinen teidän tai minkä tahansa muun Käyttäjän tekemästä Käyttäjien Vakuuksien ja Takuien rikkomisesta (joko muiden Käyttäjien antamien ilmoitusten kautta tai muulla tavoin), tai mistä tahansa muusta syystä.",
  "section_1_disclaimer_main": "Edellä mainitusta huolimatta Yhtiö kieltäytyy nimenomaisesti, ja te vapautatte Yhtiön nimenomaisesti, kaikesta vastuusta mistä tahansa luonteesta mistä tahansa kiistoista, vaateista, kanteista, vammoista, menetyksistä, vahingoista ja/tai haitoista, jotka johtuvat ja/tai liittyvät millään tavalla:",
  "section_1_disclaimer_i": "Käyttäjän tai Kolmannen osapuolen vakuutusten epätarkkuuteen, epäajantasaisuuteen tai epätäydellisyyteen; ja",
  "section_1_disclaimer_ii": "vääriin lausuntoihin ja/tai vääriin esityksiin, jotka on tehty joko Kolmansien osapuolten tai muiden Käyttäjien, Tuotteiden tai muuten yhteydessä tai niiden toimesta.",
  "section_1_platform_only": "Käyttämällä Verkkosivustoa ja Palveluja ymmärrätte ja hyväksytte, että Palvelut tarjoavat yksinkertaisesti alustan, joka on suunniteltu auttamaan Käyttäjiä tavoittamaan, ostamaan ja/tai käyttämään erilaisia kolmansien osapuolten myyjien ja/tai palveluntarjoajien tarjoamia tuotteita ja palveluja, joiden mainoksia tai kampanjoita me toteutamme (vastaavasti \"Tuotteet\" ja \"Kolmannet osapuolet\").",
  "section_1_company_a": "ei palkkaa, suosittele tai tue mitään Kolmatta osapuolta tai Tuotteita, soveltuvin osin, tai mitään niihin liittyvää osapuolta, eikä sillä ole valvontaa minkään Kolmannen osapuolen tekoihin tai laiminlyönteihin, sen liiketoimintaan, sen tuotteisiin tai palveluihin;",
  "section_1_company_b": "ei anna mitään vakuuksia tai takuita Kolmansista osapuolista ja Tuotteista, mukaan lukien niiden laatu, hinnoittelu, yhteensopivuus, saatavuus tai muut ominaisuudet, tai teidän vuorovaikutuksestanne tai asioinnistanne minkään Kolmannen osapuolen kanssa;",
  "section_1_company_c": "ei anna mitään vakuuksia tai takuita Tuotteisiin liittyvistä omistusoikeuksista tai muista oikeuksista tai ominaisuuksista tai sääntelyyn liittyvistä näkökohdista, mukaan lukien kaikki tarvittavat valtuutukset, luvat tai lisenssit tällaisten Tuotteiden lataamiseen, jakamiseen tai muuhun saataville asettamiseen, sekä niiden käyttöön, myyntiin ja ostamiseen; ja",
  "section_1_company_d": "ei ole vastuussa minkään Käyttäjän tai muiden kolmansien osapuolten suorituskyvystä tai käytöksestä, jotka käyttävät tai ovat käyttäneet Palveluja millään tavalla, ja/tai Verkkosivustolla tai sen ulkopuolella.",
  "section_1_no_screening": "Yhtiö ei ole velvollinen seulomaan tai muuten tarkistamaan mitään tietoja Kolmansista osapuolista ja/tai Käyttäjistä, Tuotteista tai mistään muista Verkkosivustoon tai Palveluihin liittyvistä ominaisuuksista, ja teidän tulee siksi noudattaa varovaisuutta ja suorittaa omat tutkimuksenne ja tarkistuksenne ennen kuin ryhdytte yhteistyöhön kenenkään kanssa Palvelujen tai Verkkosivuston kautta tai olette muuten vuorovaikutuksessa kenenkään kanssa.",
  "section_1_full_disclaimer": "Yhtiö kieltäytyy nimenomaisesti, ja te vapautatte Yhtiön nimenomaisesti, kaikesta vastuusta mistä tahansa luonteesta mistä tahansa kiistoista, vaateista, kanteista, vammoista, menetyksistä, vahingoista ja/tai haitoista, jotka johtuvat ja/tai liittyvät millään tavalla Kolmansiin osapuoliin, Tuotteisiin, Palveluihin ja Verkkosivustoon tai teidän vuorovaikutukseenne tai asiointiinne minkään Kolmannen osapuolen kanssa, mukaan lukien rajoituksetta kaikenlaiset Kolmansien osapuolten teot ja/tai laiminlyönnit, jotka käyttävät Palveluja tai Verkkosivustoa tai ovat niihin millään tavalla yhteydessä.",
  "section_1_risk": "Käyttämällä Palveluja tai Verkkosivustoa tunnustatte olevanne yksin vastuussa tällaisesta käytöstä ja kaikista yhteyksistä, vuorovaikutuksista, ostoista tai muista toimista, joita teette, ja että kaikki Palvelujen tai Verkkosivuston käyttö tapahtuu omalla vastuullanne.",
  "section_1_no_sale": "Epäselvyyksien välttämiseksi Yhtiö ei myy, lisensoi tai muulla tavoin aseta teille saataville mitään Tuotteita tai palveluja (muita kuin Palvelut) eikä sillä ole vastuuta mistään Tuotteista tai palveluista, joita ostatte Kolmannelta osapuolelta, mukaan lukien rajoituksetta tuki ja ylläpito, rikkomukset, virheet, puutteet, vahingot tai kustannukset mistä tahansa luonteesta.",
  "section_2_title": "2. Rajoitukset",
  "section_2_intro": "Rajoittamatta tämän kohdan 1 määräyksiä, te ette saa, ettekä salli kolmansien osapuolten:",
  "section_2_a": "suorittaa takaisinmallinnusta tai yrittää löytää Verkkosivuston tai Palvelujen taustalla olevaa lähdekoodia;",
  "section_2_b": "käyttää Verkkosivustoa tai Palveluja minkään sovellettavan lain tai säännöksen vastaisesti, mukaan lukien, mutta ei rajoittuen, laittoman tai loukkaavan materiaalin lähettäminen, julkaiseminen, jakaminen tai muulla tavoin siirtäminen;",
  "section_2_c": "kopioida, muuttaa tai luoda johdannaisteoksia Verkkosivustosta, Palveluista tai minkä tahansa Verkkosivuston tai Palvelujen sisällöstä;",
  "section_2_d": "yrittää poistaa käytöstä tai kiertää Verkkosivuston tai Palvelujen turva- tai pääsynvalvontamekanismeja;",
  "section_2_e": "suunnitella tai avustaa huijauksien, hyväksikäyttöjen, automaatio-ohjelmistojen, bottien, hakkeroinnin, modien tai minkään muun luvattoman kolmannen osapuolen ohjelmiston suunnittelussa Verkkosivuston tai Palvelujen muuttamiseksi tai häiritsemiseksi;",
  "section_2_f": "käyttää Verkkosivustoa tai Palveluja tai olla vuorovaikutuksessa muiden Käyttäjien kanssa mihinkään tarkoitukseen, joka rikkoo sovellettavaa lakia tai sääntöä;",
  "section_2_g": "yrittää saada luvatonta pääsyä Verkkosivustolle tai Palveluihin, muihin Käyttäjätileihin, kuten alla määritelty, tai muihin laitteisiin, tietokonejärjestelmiin, puhelinjärjestelmiin tai verkkoihin, jotka on liitetty Verkkosivustoon tai Palveluihin; ja",
  "section_2_h": "kerätä tai muutoin koota tietoja Käyttäjistä ilman heidän suostumustaan.",
  "section_2_content_warranties": "Jos lähetätte, lataatte, julkaisette, jaatte tai muulla tavoin siirrätte mitä tahansa sisältöä Verkkosivuston kautta ja/tai Palveluja käyttämällä, vakuutatte ja takaaatte, että tällainen sisältö antaa tarkan ja täydellisen kuvan kaikista siinä kuvatuista tuotteista tai palveluista, on näiden Ehtojen mukainen, eikä:",
  "section_2_content_a": "loukkaa minkään kolmannen osapuolen immateriaalioikeuksia, moraalisia tai julkisuusoikeuksia;",
  "section_2_content_b": "sisällä mitään herjaavaa, panettelevaa, säädytöntä, seksuaalisesti vihjailevaa tai muulla tavoin sopimatonta sisältöä (mukaan lukien vihaa, väkivaltaa tai suvaitsemattomuutta edistävää tai ylistävää materiaalia);",
  "section_2_content_c": "sisällä mitään viruksia, matoja tai muunlaisia haittaohjelmia;",
  "section_2_content_d": "riko mitään sovellettavaa lakia tai sääntöä, mukaan lukien mainontaan tai markkinointiin liittyviä lakeja tai sääntöjä; ja",
  "section_2_content_e": "tee mitään, mikä asettaa kohtuuttoman tai suhteettoman suuren kuormituksen infrastruktuurillemme.",
  "section_2_license_grant": "Lähettämällä, lataamalla, julkaisemalla, jakamalla tai muulla tavoin siirtämällä mitä tahansa sisältöä Verkkosivustoa tai Palveluja käyttämällä, myönnätte peruuttamattomasti Yhtiölle ja sen tytäryhtiöille ja/tai alilisenssinsaajille maailmanlaajuisen, ei-yksinoikeudellisen, pysyvän, rojaltivapaan lisenssin julkaista, jakaa, näyttää ja muulla tavoin siirtää tällaista sisältöä missä tahansa kohtuullisessa muodossa, mikä on Yhtiön yksinomaisessa harkinnassa.",
  "section_2_removal_right": "Yhtiö pidättää oikeuden poistaa, keskeyttää pääsyn tai poistaa pysyvästi minkä tahansa sisällön oman harkintansa mukaan ilman ennakkoilmoitusta, mukaan lukien rajoituksetta kaikki sisällöt, jotka rikkovat edellä esitettyjä takuita tai Yhtiön liiketoiminnan etuja, eikä teillä ole mitään oikeuksia tai vaateita tällaisiin päätöksiin ja toimiin liittyen.",
  "section_2_no_liability_content": "Yhtiö ei ole eikä ole vastuussa mistään sisällöstä, jonka Käyttäjät tarjoavat, lähettävät, lataavat, jakavat tai muulla tavoin asettavat saataville, eikä tuotteista tai palveluista, jotka liittyvät tällaisen sisällön Käyttäjien toimesta tarjoamiseen, lähettämiseen, lataamiseen, jakamiseen tai muulla tavoin saataville asettamiseen. Jokainen Käyttäjä, joka käyttää Verkkosivustoa tai Palveluja, vakuuttaa täten ottavansa täyden vastuun tästä, eikä Yhtiöllä ole mitään vastuuta edellä mainitusta.",
  "section_3_title": "3. Kampanjamateriaalit ja Uutiskirjeet",
  "section_3_consent": "Edellä olevan Kohdan 3 määräysten lisäksi Käyttäjä antaa nimenomaisen suostumuksensa Yhtiölle tarjota Käyttäjälle kampanjamateriaaleja ja uutiskirjeitä (\"Kampanjamateriaalit ja Uutiskirjeet\") millä tahansa saatavilla olevalla keinolla, mukaan lukien sähköposti, teksti- ja SMS-viestit, faksi, posti, automatisoidut puhelupalvelut tai mikä tahansa muu keino, kaikki Yhtiön yksinomaisessa harkinnassa, joka on ajoittain voimassa, ja vastaanottaa tällaisia Kampanjamateriaaleja ja Uutiskirjeitä.",
  "section_3_third_party_ads": "Käyttäjä tunnustaa lisäksi, että Kampanjamateriaalit ja Uutiskirjeet voivat sisältää kolmannen osapuolen mainontaa, ja suostuu nimenomaisesti vastaanottamaan tällaista mainontaa osana Kampanjamateriaaleja ja Uutiskirjeitä.",
  "section_3_unsubscribe": "Käyttäjä voi ottaa yhteyttä Yhtiöön milloin tahansa lähettämällä sähköpostitse pyynnön, jossa ilmoitetaan Yhtiölle, että hän kieltäytyy vastaanottamasta Kampanjamateriaaleja ja Uutiskirjeitä enää.",
  "section_4_title": "4. Immateriaalioikeudet",
  "section_4_ownership": "Yhtiö on kaikkien maailmanlaajuisten oikeuksien, omistusoikeuksien ja etujen omistaja: (a) Verkkosivustoon ja Palveluihin, parannuksiin, johdannaisiin, virheenkorjauksiin tai Verkkosivuston ja Palvelujen parannuksiin; ja (b) Yhtiön kauppanimiin, tavaramerkkeihin ja logoihin, ja ne pysyvät aina Yhtiön yksinomaisena omaisuutena.",
  "section_4_license_meaning": "Kaikki viittaukset näissä Ehdoissa tai muissa tiedoissa edellä mainitun myyntiin, jälleenmyyntiin tai ostamiseen tarkoittavat vain oikeutta käyttää Verkkosivustoa ja Palveluja näiden Ehtojen mukaisesti.",
  "section_4_user_liability": "Käyttäjät ovat yksin vastuussa kaikesta sisällöstä, mukaan lukien kaikki siihen liittyvät immateriaalioikeudet, jonka Käyttäjät tarjoavat, jakavat tai muulla tavoin asettavat saataville Verkkosivustoa ja/tai Palveluja käyttämällä, eikä Yhtiö anna mitään vakuuksia tällaisesta sisällöstä. Yhtiö ei ole vastuussa mistään menetyksistä tai vahingoista, jotka johtuvat tällaisesta sisällöstä, ja Käyttäjät suostuvat korvaamaan ja pitämään Yhtiön vastuuttomana kaikista vahingoista tai menetyksistä, jotka johtuvat edellä mainitusta.",
  "section_5_title": "5. Tietosuoja",
  "section_5_no_save": "Sitoudutte olemaan tallentamatta, keräämättä tai muulla tavoin pitämättä hallussanne ja käyttämättä mitään Palvelujen ja Verkkosivuston tarjoamaa sisältöä ilman Yhtiön etukäteen antamaa kirjallista suostumusta.",
  "section_5_company_rights": "Hyväksytte lisäksi, että Yhtiö pidättää oikeuden oman harkintansa mukaan tallentaa, kerätä tai muulla tavoin pitää hallussaan ja käyttää mitä tahansa sisältöä ja julkista tietoa, mukaan lukien tietoja, jotka voivat tunnistaa teidät henkilökohtaisesti tai minkä tahansa muun Käyttäjän tai Kolmannen osapuolen tai kuvailla teidän henkilökohtaisia kiinnostuksen kohteitanne.",
  "section_5_privacy_policy": "Yhtiö pidättää oikeuden tehdä kaikkia ja kaikkia sallittuja käyttötarkoituksia sovellettavan lain mukaisesti tällaisesta sisällöstä ja julkisesta tiedosta, kuten Yhtiön tietosuojakäytännössä on esitetty.",
  "section_5_no_verification": "Rajoittamatta edellä olevan Kohdan 1 määräyksiä, Yhtiö ei seulo, testaa, vahvista, hyväksy tai muuten tarkista tällaista sisältöä tai julkista tietoa.",
  "section_5_user_responsibility": "Jokainen Käyttäjä, joka lähettää, lataa, jakaa tai muulla tavoin asettaa saataville tällaista sisältöä tai julkista tietoa, on yksin vastuussa sisällöstä tai julkisesta tiedosta, mukaan lukien kaikki kolmannen osapuolen tiedot ja vaadittavat suostumukset.",
  "section_5_indemnification": "Yhtiö ei ole vastuussa mistään menetyksistä tai vahingoista, jotka johtuvat edellä mainitun noudattamatta jättämisestä, ja te suostutte korvaamaan ja pitämään Yhtiön vastuuttomana kaikista vahingoista tai menetyksistä, jotka johtuvat edellä mainitusta.",
  "section_5_not_storage": "TÄSTÄ HUOLIMATTA YMMÄRRÄTTE JA TUNNUSTATTE, ETTÄ YHTIÖ EI OLE SISÄLLÖN TALLENNUSPALVELU. YHTIÖLLÄ EI OLE VASTUUTA MISTÄÄN MENETETYSTÄ TAI POISTETUSTA SISÄLLÖSTÄ TAI JULKISISTA TIEDOISTA.",
  "section_5_public_warning": "TEIDÄN TULEE OLLA TIETOINEN SIITÄ, ETTÄ MUUT KÄYTTÄJÄT VOIVAT LUKEA, KERÄTÄ JA KÄYTTÄÄ KAIKKEA LÄHETETTYÄ, LADATTUA, JAETTUA TAI MUULLA TAVOIN SAATAVILLA OLEVAA SISÄLTÖÄ, JA SITÄ VOITAISIIN KÄYTTÄÄ EI-TOIVOTUN SISÄLLÖN LÄHETTÄMISEEN.",
  "section_6_title": "6. Linkit",
  "section_6_description": "Verkkosivusto tai Palvelut voivat sisältää linkkejä tai muuta sisältöä, joka liittyy kolmansien osapuolten tarjoamiin verkkosivustoihin, mainostajiin, julkaisijoihin tai Tuotteisiin. Yhtiöllä ei ole valvontaa eikä se anna mitään vakuuksia niistä tai mistään niiden kautta tarjotusta tai lähetetystä tiedosta tai muusta tällaisen kolmannen osapuolen tarjoamasta tiedosta.",
  "section_6_risk": "YMMÄRRÄTTE JA HYVÄKSYTTE, ETTÄ TÄLLAISTEN LINKKIEN TAI MUUN SISÄLLÖN KÄYTTÖ ON OMALLA VASTUULLANNE, ETTÄ TÄLLAISET LINKIT TAI MUU SISÄLTÖ OVAT NÄIDEN KOLMANSIEN OSAPUOLTEN KÄYTTÖEHTOJEN JA TIETOSUOJAKÄYTÄNTÖJEN MUKAISIA, JA ETTÄ YHTIÖ EI OLE VASTUUSSA NÄIDEN KOLMANSIEN OSAPUOLTEN TIETOSUOJAKÄYTÄNNÖISTÄ TAI LIIKETOIMINTAKÄYTÄNNÖISTÄ TAI MUISTA KÄYTÄNNÖISTÄ.",
  "section_6_review_advice": "Teidän tulee tarkistaa huolellisesti sovellettavat ehdot ja käytännöt, jotka koskevat tällaista Kolmatta osapuolta.",
  "section_6_full_disclaimer": "YHTIÖ EI OLE MILLÄÄN TAVALLA VASTUUSSA TAI VELVOLLINEN TÄLLAISESTA KOLMANNESTA OSAPUOLESTA TAI MISTÄÄN MENETYKSESTÄ TAI VAHINGOSTA, JOKA JOHTUU SIITÄ, JA YHTIÖ KIELTÄYTYY NIMENTYÖMÄISESTI JA TE VAPAUTATTE YHTIÖN NIMENTYÖMÄISESTI KAIKESTA VASTUUSTA MISTÄÄN LUONTEESTA MISTÄÄN RIIDOISTA, VAATEISTA, KANTEISTA, VAMMOISTA, MENETYKSISTÄ, VAHINGOISTA JA/TAI HAITOISTA, JOTKA JOHTUVAT TAI LIITTYVÄT MILLÄÄN TAVALLA TÄLLAISIIN KOLMANSIIN OSAPUOLIIN, MUKAAN LUKIEN RAJOITUKSETTA SAATAVUUDEN, KÄYTTÖEHTOJEN, TIETOSUOJAN, TIETOJEN, SISÄLLÖN, MATERIAALIEN, MAINONNAN, MAKSUIHIN, TUOTTEISIIN JA/TAI PALVELUIHIN LIITTYVÄT ASIAT.",
  "section_7_title": "7. Kielletyt Käyttötarkoitukset",
  "section_7_commercial": "Verkkosivustoa ja Palveluja ei saa käyttää minkään kaupallisen hankkeen yhteydessä (ellei Yhtiö toisin salli Käyttäjien yhdistämisessä Kolmanteen osapuoleen) ilman Yhtiön nimenomaista kirjallista suostumusta.",
  "section_7_recruitment": "Verkkosivustoa ja Palveluja ei saa käyttää minkään henkilön tai organisaation toimesta toiselle verkkosivustolle rekrytointiin, Käyttäjien houkutteluun, mainostamiseen tai yhteydenottoon missään muodossa työllisyyden, urakoinnin tai minkä tahansa muun tarkoituksen saavuttamiseksi liiketoiminnalle, joka ei ole sidoksissa Yhtiöön ilman Yhtiön nimenomaista kirjallista lupaa.",
  "section_7_user_contact": "Hyväksytte, että ette käytä Palveluja ja Verkkosivustoa ottaaksenne yhteyttä, mainostaaksenne, houkutellaksenne tai myydäksenne kenellekään muulle Käyttäjälle ilman heidän nimenomaista suostumustaan, paitsi jos nämä Ehdot sen sallivat.",
  "section_8_title": "8. Tuki",
  "section_8_text": "Käyttäjät voivat ottaa yhteyttä Yhtiöön koskien Verkkosivuston ja Palvelujen tukea lähettämällä sähköpostia",
  "section_9_title": "9. Vastuuvapauslausekkeet",
  "section_9_security": "Yhtiö pyrkii kohtuullisin toimin varmistamaan, että sen teknologia pitää Verkkosivuston ja Palvelut turvallisina ja suojattuina. Mikään teknologia ei kuitenkaan ole 100% turvallinen. Siksi, vaikka pyrimme käyttämään kaupallisesti hyväksyttäviä keinoja henkilökohtaisten tietojen suojaamiseksi, emme voi taata niiden ehdotonta turvallisuutta.",
  "section_9_as_is": "Paitsi mitä tässä nimenomaisesti todetaan, Verkkosivuston ja Palvelujen käyttö on teidän yksinomaisessa harkinnassanne ja riskillänne. Verkkosivusto ja Palvelut tarjotaan \"SELLAISENAAN\" ja \"SAATAVILLA OLEVANA\" ilman minkäänlaisia takuita.",
  "section_9_no_warranties": "Yhtiö kieltäytyy nimenomaisesti kaikista implisiittisistä tai lakisääteisistä takuista, jotka liittyvät Verkkosivustoon ja Palveluihin, mukaan lukien rajoituksetta omistusoikeuden, myyntikelpoisuuden, sopivuuden tiettyyn tarkoitukseen, omistusoikeuksien loukkaamattomuuden, kaupankäynnin kulun tai suorituksen kulun takuut.",
  "section_9_no_advice": "Yhtiö ei tarjoa neuvoja minkään kaupan, liiketoimen tai sitoumuksen riskistä tai soveltuvuudesta. Yhtiö ei ota vastuuta mistään tekemistänne kaupoista tai sitoumuksista ja tunnustatte olevanne yksin vastuussa kauppojen ja sitoumusten arvioinnista.",
  "section_9_no_liability_advice": "Ette pidä Yhtiötä, sen toimihenkilöitä, työntekijöitä tai tytäryhtiöitä vastuussa tekemistänne kauppa- tai sitoumusvalinnoista.",
  "section_9_no_created_warranty": "Mikään suullinen tai kirjallinen neuvo tai tieto, jonka olette saaneet Yhtiöltä tai sen toimihenkilöiltä, työntekijöiltä tai tytäryhtiöiltä, ei luo takuuta, jota ei ole nimenomaisesti mainittu näissä Ehdoissa. Jos päätätte luottaa tällaiseen tietoon, teette sen omalla vastuullanne.",
  "section_9_jurisdiction_note": "Jotkin osavaltiot tai lainkäyttöalueet eivät salli tiettyjen takuiden poissulkemista. Tämän seurauksena jotkin edellä mainituista poissulkemisista eivät välttämättä koske teitä.",
  "section_10_title": "10. Vastuun Rajoitus",
  "section_10_no_guarantee": "Yhtiö ei takaa Kolmansien osapuolten, Tuotteiden tai minkään muun tarjotun, kulutetun tai muulla tavoin saatavilla olevan tiedon arvoa, laatua, yhteensopivuutta tai muita ominaisuuksia (jäljempänä tässä kohdassa: \"Ominaisuudet\"). Mikä tahansa Ominaisuus on soveltuvan Kolmannen osapuolen tai sitä käyttävän Käyttäjän yksinomaista vastuuta, soveltuvin osin, tai joka käyttää Palveluja tai Verkkosivustoa.",
  "section_10_monitoring": "Yhtiö ei sitoudu valvomaan tällaista noudattamista ja voi ryhtyä toimiin, jos havaitaan noudattamattomuus, josta päätetään sen yksinomaisen harkinnan mukaisesti, kuten näissä Ehdoissa on esitetty.",
  "section_10_exposure": "Ymmärrätte ja hyväksytte, että voitte altistua sisällölle tai muille tiedoille, jotka ovat epätarkkoja, vastenmielisiä, lapsille sopimattomia tai muuten teille sopimattomia.",
  "section_10_technical": "Yhtiö ei ole vastuussa mistään ongelmista tai teknisistä toimintahäiriöistä missään puhelinverkossa tai linjoissa, online-tietokonejärjestelmissä, palvelimissa tai tarjoajissa, tietokonevälineissä, ohjelmistoissa, minkään sähköpostin epäonnistumisesta teknisten ongelmien tai liikenneruuhkan vuoksi Internetissä tai missä tahansa Verkkosivustossa tai Palveluissa tai niiden yhdistelmässä, mukaan lukien vahingot tai vammat Käyttäjille tai minkä tahansa henkilön tietokoneelle, matkapuhelimelle tai muulle laitteelle, jotka liittyvät tai johtuvat Verkkosivustoon tai Palveluihin liittyvän materiaalin osallistumisesta tai lataamisesta.",
  "section_10_conduct": "Yhtiö ei ole missään tapauksessa vastuussa kolmansien osapuolten, mukaan lukien Käyttäjien, käytöksestä, olivatpa ne sitten online tai offline, ja ulkoisten verkkosivustojen operaattoreista.",
  "section_10_no_indirect": "Yhtiö tai kukaan sen toimihenkilöistä, johtajista, työntekijöistä tai edustajista ei ole missään tapauksessa vastuussa teille mistään epäsuorista, satunnaisista, erityisistä, rangaistuksellisista tai välillisistä vahingoista, jotka johtuvat Verkkosivuston tai Palvelujen käyttöönne liittyen tai sen yhteydessä, riippumatta siitä, ovatko vahingot ennakoitavissa ja onko Yhtiölle ilmoitettu tällaisten vahinkojen mahdollisuudesta.",
  "section_10_full_extent": "Edellä oleva vastuun rajoitus sovelletaan sovellettavan lainkäyttöalueen lain sallimassa enimmäismäärin.",
  "section_11_title": "11. Korvausvelvollisuus",
  "section_11_text": "Te puolustatte, korvaatte ja pidätte Yhtiön vastuuttomana kaikista ja kaikkia kanteita, menettelyjä, vaatimuksia, vahinkoja, kustannuksia, vastuita tai kuluja (mukaan lukien oikeudenkäyntikulut ja kohtuulliset asianajopalkkiot) vastaan, jotka Yhtiölle voi aiheutua tai joita se voi kärsiä todellisen kolmannen osapuolen vaatimuksen, pyynnön, kanteen tai muun menettelyn yhteydessä, joka johtuu tai liittyy näiden Ehtojen rikkomisestanne tai Verkkosivuston tai Palvelujen käyttöönne, joka ei ole sovellettavan lain mukainen.",
  "section_12_title": "12. Muut määräykset",
  "section_12_governing_law": "Näitä Ehtoja säätelevät Englannin lait, lukuun ottamatta sen lainvalintasääntöjä, ja viittaamatta Yhdistyneiden Kansakuntien kansainvälistä tavarakauppaa koskevaan yleissopimukseen. Teidän toimintaanne saattavat säännellä myös muut paikalliset, osavaltion ja kansalliset lait.",
  "section_12_jurisdiction": "Kaikki näistä Ehdoista johtuvat tai Verkkosivustoa tai Palvelua koskevat riidat ratkaistaan lopullisesti Englannin toimivaltaisissa tuomioistuimissa.",
  "section_12_no_class_action": "Ette voi nostaa ryhmäkanteita Yhtiötä vastaan, ja käyttämällä Verkkosivustoa tai Palveluja suostutte luopumaan oikeuksistanne nostaa tällaisia ryhmäkanteita.",
  "section_12_limitation_period": "Kaikki Yhtiötä vastaan nostettavat kanteet on nostettava yhden (1) vuoden kuluessa siitä päivämäärästä, jolloin kanneperuste syntyi.",
  "section_12_severability": "Siinä tapauksessa, että jokin näiden Ehtojen määräys katsotaan täytäntöönpanokelvottomaksi, kyseinen määräys korvataan täytäntöönpanokelpoisella määräyksellä, joka lähestyy mahdollisimman tarkasti alkuperäisen määräyksen vaikutusta, ja näiden Ehtojen muut ehdot pysyvät täysin voimassa ja vaikutuksessa.",
  "section_12_no_agency": "Mikään näissä Ehdoissa ei luo teidän ja Yhtiön välille edustus-, työsuhde-, yhteisyritys- tai kumppanuussuhdetta eikä salli teidän toimia Yhtiön puolesta.",
  "section_12_entire_agreement": "Paitsi jos näissä Ehdoissa nimenomaisesti toisin todetaan, nämä Ehdot muodostavat koko sopimuksen Yhtiön ja teidän välillä tämän aiheen suhteen.",
  "section_12_notices": "Kaikki ilmoitukset, jotka meidän on annettava teille, joko lain mukaan tai näiden Ehtojen mukaisesti, Yhtiö voi toimittaa mihin tahansa yhteystietoihin, jotka olette antaneet Tilin tiedoissanne tai muuten, joko suoraan tai epäsuorasti, mukaan lukien sähköpostitse. Hyväksytte nimenomaisesti tällaisten viestien ja ilmoitusten vastaanottamisen tällä tavalla.",
  "section_12_no_assignment": "Ette voi siirtää mitään oikeuksia tässä ilman etukäteen antamaa kirjallista suostumustamme.",
  "section_12_no_limitation": "Mitään näissä Ehdoissa ei saa tulkita rajoittavan Yhtiön käytettävissä olevia toimia tai oikeussuojakeinoja minkään kielletyn toiminnan tai käytöksen suhteen.",
  "section_12_no_waiver": "Minkään näiden Ehtojen ehdon täytäntöönpanon laiminlyönti ei merkitse suostumusta tai luopumista, ja Yhtiö pidättää oikeuden panna kyseisen ehdon täytäntöön oman harkintansa mukaan. Minkään tässä olevan rikkomuksen tai laiminlyönnin luopumista ei katsota minkään edellisen tai myöhemmän rikkomuksen tai laiminlyönnin luopumiseksi.",
  "section_12_viewer_responsibility": "Katselijan yksinomainen vastuu on arvioida kaiken Verkkosivustolla olevan tiedon, mielipiteen, neuvon tai muun sisällön tarkkuus, täydellisyys tai hyödyllisyys."
}