{
  "platform.title": "Plateforme Aivontrixen",
  "platform.tagline": "Maîtrisez les marchés financiers en toute confiance. Participez avec des courtiers d'élite. Découvrez des possibilités de trading illimitées.",
  "hero.title": "Exploitez toute la puissance de nos solutions de trading intelligentes",
  "hero.description": "Les professionnels qualifiés d'Aivontrixen excellent à identifier des opportunités lucratives dans un environnement financier en constante évolution. Nous nous consacrons à donner aux utilisateurs les moyens de réussir financièrement tout en fournissant une éducation complète sur la dynamique du marché et les risques liés au trading.",
  "hero.cta": "Rejoignez l'écosystème prospère d'Aivontrixen. En investissant seulement quelques minutes par jour, vous pouvez superviser vos opérations de trading sur tous les appareils, vous offrant autonomie et commodité pour participer aux marchés quand et où vous le souhaitez.",
  "features.title": "Approche innovante",
  "features.description": "Grâce à la technologie informatique de pointe, aux données de marché en direct et à une analyse complète, les entreprises peuvent atteindre une croissance exceptionnelle.",
  "features.asset.title": "Sélection d'actifs complète",
  "features.asset.description": "Une vaste gamme d'instruments de trading allant des marchés de l'énergie et des devises aux actifs numériques offre d'excellentes possibilités de diversification.",
  "features.learning.title": "Excellence pédagogique",
  "features.learning.description": "Une bibliothèque complète de supports éducatifs, des séminaires dirigés par des experts et des tutoriels détaillés permettent aux traders d’acquérir les connaissances et méthodes essentielles pour prendre des décisions stratégiques.",
  "features.security.title": "Systèmes de protection avancés",
  "features.security.description": "Une infrastructure sophistiquée et des protocoles de sécurité stricts protègent les informations et les activités financières des utilisateurs, garantissant un environnement de trading sécurisé.",
  "main.title": "Aivontrixen : Simplification des transactions intelligentes et démocratisation de l'excellence du trading.",
  "main.description": "Chez Aivontrixen, nous défendons le principe que les opportunités de trading doivent être accessibles à tous. Notre plateforme intuitive permet de commencer à investir sans connaissances financières spécialisées ni méthodes complexes, rendant le trading clair et accessible.",
  "main.global.title": "Notre plateforme complète ouvre les portes aux possibilités de trading mondiales grâce à une gamme impressionnante d'instruments internationaux. Que vos intérêts se situent dans les métaux précieux comme l’or et l’argent, les matières premières incluant l’énergie et les produits agricoles, des actions diversifiées ou des monnaies numériques, notre marché étendu soutient vos objectifs d’investissement. Grâce à notre infrastructure de trading sophistiquée, suivre les positions et exécuter les transactions devient facile.",
  "main.cta": "Rejoignez-nous",
  "performance.title": "Amélioration de la performance grâce à la précision, l'intelligence et la protection",
  "performance.subtitle": "Élargissez votre portée de trading : technologie révolutionnaire pour des investissements intelligents et sécurisés.",
  "performance.description": "Aivontrixen offre une solution transformative dotée d'un ensemble complet de fonctionnalités établissant les standards pour le trading algorithmique et discrétionnaire. Chaque élément est conçu pour optimiser l’expérience de trading des débutants comme des traders expérimentés. Avec des fonctions automatisées avancées, un engagement fort pour la confidentialité et des signaux de marché fiables, Aivontrixen est votre partenaire de confiance dans les marchés financiers complexes.",
  "trading.title": "Système de trading élite",
  "trading.description": "Aivontrixen fournit une solution de trading premium adaptée aux approches manuelles et automatisées. Sa conception conviviale rend le trading simple pour tous les niveaux de compétence. Le système avancé d’automatisation permet aux utilisateurs de configurer des paramètres personnalisés, offrant un fonctionnement indépendant tout en conservant le contrôle utilisateur.",
  "protection.title": "Protection supérieure",
  "protection.description": "Le succès du trading dépend de la protection des investissements. Aivontrixen met en place des mesures supplémentaires pour sécuriser les fonds déposés et gagnés, tout en préservant la confidentialité des utilisateurs. La plateforme utilise des cadres de sécurité de pointe et renforce la sécurité par des vérifications rigoureuses des courtiers et le respect des réglementations sur la confidentialité.",
  "intelligence.title": "Intelligence & Analyse",
  "intelligence.description": "Aivontrixen intègre des algorithmes sophistiqués dans son cadre de trading pour fournir des informations précises sur le marché. Cette technologie permet de traiter les signaux de trading en temps réel, maximisant votre potentiel de trades rentables.",
  "start.title": "Commencez votre histoire de succès dès aujourd'hui avec Aivontrixen !",
  "start.description": "Aivontrixen offre un écosystème de trading exceptionnel où les membres peuvent exploiter une infrastructure avancée et intelligente. Les traders découvrent de nombreuses opportunités de réussite et vivent une expérience de trading transformative.",
  "start.cta": "Rejoignez le réseau distingué d'Aivontrixen aujourd'hui. En investissant seulement quelques minutes par jour, vous pouvez obtenir des résultats exceptionnels. Complétez notre processus d'inscription simplifié et accédez instantanément à la plateforme.",
  "start.join.cta": "Rejoignez Aivontrixen",
  "security.title": "Aivontrixen : Maîtriser les marchés financiers grâce à la technologie avancée et à une sécurité inébranlable.",
  "security.explore.cta": "Explorer davantage",
  "security.enterprise.title": "Sécurité & confidentialité de niveau entreprise",
  "security.enterprise.description": "Aivontrixen respecte les normes les plus élevées en matière de protection des données et de sécurité des investissements. La plateforme utilise des technologies de cryptage avancées, effectue des vérifications complètes des courtiers et se conforme aux réglementations strictes pour garantir une tranquillité d'esprit totale.",
  "automation.title": "Solutions de trading automatisées intelligentes",
  "automation.description": "Aivontrixen propose des capacités d'automatisation sophistiquées adaptées aux stratégies de trading des débutants et des experts. Nos outils algorithmiques avancés permettent d'établir des paramètres personnalisés exécutés de manière autonome, offrant une automatisation professionnelle sans supervision continue.",
  "infrastructure.title": "Infrastructure de trading éprouvée",
  "infrastructure.description": "Aivontrixen est une solution de trading leader sur le marché, avec un taux de précision exceptionnel de 85%. La plateforme a gagné la confiance des traders du monde entier grâce à sa performance fiable, son design intuitif et la cohérence de ses résultats.",
  "execution.title": "Exécution de marché supérieure",
  "execution.description": "Aivontrixen transforme l'excellence du trading grâce à une technologie de précision. La précision et l'interface professionnelle de la plateforme en font le choix privilégié pour des transactions parfaites et une efficacité opérationnelle optimale.",
  "elevate.title": "Élevez votre succès en trading avec Aivontrixen - votre porte d'entrée vers l'excellence sur les marchés !",
  "elevate.description": "Prêt à transformer votre expérience de trading ? Des traders émergents aux professionnels chevronnés, Aivontrixen fournit les outils et analyses nécessaires pour exceller sur les marchés dynamiques d'aujourd'hui. La création de votre compte Aivontrixen vous donne accès à des opportunités de trading premium et à un avantage stratégique pour naviguer avec confiance et précision.",
  "growth.title": "Croissance continue et excellence",
  "growth.description": "L'adhésion à notre communauté exclusive donne accès à des ressources éducatives complètes, des programmes de mentorat professionnels et des conseils de traders de premier plan partageant des stratégies éprouvées pour un succès durable.",
  "network.title": "Réseau professionnel et support",
  "network.description": "La communauté Aivontrixen rassemble des traders ambitieux partageant des objectifs communs et offrant un soutien collaboratif, créant un environnement où le succès est à la fois individuel et collectif.",
  "journey.cta": "Commencez votre parcours",
  "capabilities.title": "Fonctionnalités clés de la plateforme de trading Aivontrixen",
  "capabilities.technology": "Technologie de la plateforme",
  "capabilities.technology.value": "Moteur de trading avancé basé sur l'IA",
  "capabilities.funding": "Méthodes de financement",
  "capabilities.funding.value": "Cartes de crédit principales, virements bancaires, PayPal",
  "capabilities.access": "Accès à la plateforme",
  "capabilities.access.value": "Compatibilité multi-appareils",
  "capabilities.performance": "Taux de performance",
  "capabilities.performance.value": "85 % de précision",
  "capabilities.instruments": "Instruments de trading",
  "capabilities.instruments.value": "Actions, Forex, matières premières, métaux précieux, CFD, cryptomonnaies, et plus…",
  "capabilities.setup": "Configuration du compte",
  "capabilities.setup.value": "Rapide et efficace",
  "capabilities.support": "Support client",
  "capabilities.support.value": "Assistance professionnelle 24/7",
  "reviews.title": "Avis sur Aivontrixen",
  "reviews.trusted": "Fiable",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 avis",
  "reviews.based": "Basé sur 247 évaluations",
  "reviews.score": "Note sur 5",
  "reviews.comment": "Une plateforme de trading puissante et facile à utiliser avec une automatisation fiable et des ressources éducatives solides.",

  "heroNew.title": "Découvrez Aivontrixen et profitez de la toute dernière version d'Aivontrixen.",
  "heroNew.description": "Entrez dans un hub dynamique où les traders de tous niveaux progressent ensemble. Nous nous consacrons à fournir des connaissances exploitables, des stratégies innovantes et un encouragement constant à chaque participant.",
  "heroNew.form.title": "Découvrez la plateforme – Inscription gratuite",
  "heroNew.form.firstName": "Prénom",
  "heroNew.form.lastName": "Nom",
  "heroNew.form.email": "Email",
  "heroNew.form.phone": "Téléphone",
  
  "heroNew.form.submit": "INSCRIVEZ-VOUS MAINTENANT",
  "heroNew.form.disclaimer": "En vous inscrivant et en créant un compte, vous confirmez avoir lu et accepté nos Conditions générales, Politique de confidentialité et Politique relative aux cookies. De plus, vous reconnaissez que ce site fonctionne exclusivement comme une plateforme marketing.",
  "heroNew.form.readMore": "En savoir plus",

  "communityNew.title": "Élevez votre parcours de trading",
  "communityNew.intro": "Notre communauté dynamique ouvre des opportunités exclusives pour collaborer avec des traders expérimentés et des leaders influents du marché. Ils partagent ouvertement une expertise approfondie affinée au fil des années dans des environnements financiers complexes.",
  "communityNew.cards.expert.title": "Guidance experte à la demande",
  "communityNew.cards.expert.text": "Accédez à des traders accomplis et à des spécialistes de l'industrie chaque fois que vous avez besoin de conseils.",
  "communityNew.cards.environment.title": "Environnement propice à la réussite",
  "communityNew.cards.environment.text": "Conçu pour renforcer l'élan vers le succès de chaque trader.",
  "communityNew.cards.toolkit.title": "Boîte à outils riche en ressources",
  "communityNew.cards.toolkit.text": "Une collection complète de ressources éducatives et d'instruments pratiques.",
  "communityNew.cards.network.title": "Réseau de partenaires solidaire",
  "communityNew.cards.network.text": "Une communauté collaborative conçue pour inspirer la croissance et le progrès partagé.",
  "communityNew.closing": "Notre philosophie se concentre sur la fourniture d'un écosystème de support entièrement intégré. Nous allons bien au-delà des simples aperçus et tactiques, en offrant des ressources sur mesure pour les traders de tous niveaux – des bibliothèques éducatives étendues aux solutions analytiques de pointe.",
  "communityNew.cta": "Commencez à explorer",

  "assetsNew.title": "Aivontrixen ouvre des voies d'investissement illimitées : Explorez un large éventail d'actifs",
  "assetsNew.intro1": "Plongez dans un univers de trading dynamique chez Aivontrixen, où une large sélection d'actifs attend votre stratégie. Notre plateforme prend en charge tous les profils d'investisseurs, des détenteurs traditionnels d'actions et de matières premières aux pionniers adoptant des véhicules émergents tels que les crypto-monnaies et les CFD. Que vos objectifs concernent la création de richesse, l'expansion du portefeuille ou des plans de trading avancés, Aivontrixen fournit les outils et les informations précis dont vous avez besoin pour atteindre vos objectifs. Avec des algorithmes de trading de pointe, des analyses en temps réel et une infrastructure de support robuste, nous garantissons que vous disposez de tout ce qui est nécessaire pour exceller sur les marchés d'aujourd'hui. Participez à Aivontrixen et libérez votre plein potentiel de trading dès maintenant.",
  "assetsNew.intro2": "Aivontrixen offre fièrement une expérience de trading fluide et intuitive tant pour les nouveaux que pour les participants expérimentés. Notre engagement continu envers votre réussite se manifeste à travers un soutien constant et des ressources éducatives étendues qui renforcent vos compétences et votre confiance.",
  "assetsNew.cards.equity.title": "Marchés actions",
  "assetsNew.cards.equity.text": "Élargissez vos avoirs en possédant des actions dans des entreprises puissantes comme Apple et Amazon. La participation aux actions offre une part de leur élan, vous permettant de bénéficier de leur croissance et de la création de valeur.",
  "assetsNew.cards.etf.title": "Fonds négociés en bourse (ETF)",
  "assetsNew.cards.etf.text": "Les ETF se négocient comme des actions individuelles tout en offrant une exposition diversifiée à plusieurs actifs. Trade 500 Intal vous connecte à un catalogue étendu de fonds mondiaux couvrant l'Europe, l'Asie et les États-Unis.",
  "assetsNew.cards.futures.title": "Contrats à terme",
  "assetsNew.cards.futures.text": "Les contrats à terme permettent aux traders d'anticiper les prix futurs et de mettre en œuvre des stratégies de couverture ou de spéculation sophistiquées, ajoutant de la profondeur à des portefeuilles complexes.",
  "assetsNew.closing": "Notre plateforme de trading offre une expérience cohérente et intuitive pour toutes les classes d'actifs. Avec un design centré sur l'utilisateur, des capacités puissantes et une large gamme d'instruments, personnaliser et gérer un portefeuille reflétant vos objectifs devient facile. Explorez divers marchés et commencez à maximiser votre avantage de trading dès aujourd'hui.",

  "differenceNew.title": "Qu'est-ce qui distingue Aivontrixen ?",
  "differenceNew.text": "Rejoindre notre écosystème de trading offre une multitude d'avantages. Acquérez de nouvelles perspectives, des conseils pratiques et un environnement dédié à favoriser votre progression. Connectez-vous avec des traders expérimentés, élargissez vos compétences et élevez votre parcours de trading.",
  "differenceNew.cta": "Rejoignez-nous",

   "contact.heading": "Contactez-nous",
    "contact.input.name": "Votre nom",
    "contact.input.email": "Votre email",
    "contact.input.message": "Votre message",
    "contact.button": "Envoyer le message",
    "contact.success": "Votre message a été envoyé avec succès !",

  "privacy.title": "Politique de confidentialité",
  "privacy.intro.provider": "Provider (\"us\", \"we\", or \"our\") gère la plateforme Aivontrixen (le \"Service\").",
  "privacy.intro.description": "Ce document décrit nos pratiques concernant la collecte, l'utilisation et le partage des informations personnelles lorsque vous utilisez notre Service et les options qui vous sont offertes concernant ces informations.",
  "privacy.intro.usage": "Nous, Aivontrixen, utilisons vos informations pour fournir et améliorer le Service. En utilisant le Service, vous consentez à la collecte et à l'utilisation des données telles que décrites dans cette politique. Sauf définition spécifique dans cette Politique de confidentialité, la terminologie utilisée ici a la même signification que dans nos Conditions générales, disponibles auprès d'Aivontrixen.",
  
  "privacy.toc.definitions": "Définitions",
  "privacy.toc.definitions.service": "Service",
  "privacy.toc.definitions.personal_data": "Données personnelles",
  "privacy.toc.definitions.usage_data": "Données d'utilisation",
  "privacy.toc.definitions.cookies": "Cookies",
  "privacy.toc.definitions.data_controller": "Responsable du traitement",
  "privacy.toc.definitions.data_processors": "Sous-traitants (ou fournisseurs de services)",
  "privacy.toc.definitions.data_subject": "Personne concernée (ou Utilisateur)",
  
  "privacy.toc.info_collection": "Collecte et utilisation des informations",
  "privacy.toc.info_collection.types_of_data": "Types de données collectées",
  "privacy.toc.info_collection.personal_data": "Données personnelles",
  "privacy.toc.info_collection.usage_data": "Données d'utilisation",
  "privacy.toc.info_collection.tracking_cookies": "Données des cookies de suivi",
  "privacy.toc.info_collection.use_of_data": "Utilisation des données",
  "privacy.toc.info_collection.legal_basis": "Base juridique du traitement des données personnelles selon le Règlement général sur la protection des données (RGPD)",
  "privacy.toc.info_collection.retention": "Conservation des données",
  
  "privacy.toc.transfer": "Transfert de données",
  "privacy.toc.transfer.disclosure": "Divulgation des données",
  "privacy.toc.transfer.disclosure.business_transaction": "Transaction commerciale",
  "privacy.toc.transfer.legal_requirements": "Exigences légales",
  "privacy.toc.transfer.security": "Sécurité des données",
  "privacy.toc.transfer.rights_gdpr": "Vos droits en matière de protection des données selon le RGPD",
  
  "privacy.toc.service_providers": "Fournisseurs de services",
  "privacy.toc.service_providers.analytics": "Analytique",
  "privacy.toc.service_providers.advertising": "Publicité",
  "privacy.toc.service_providers.behavioral_remarketing": "Remarketing comportemental",
  "privacy.toc.service_providers.links": "Liens vers d'autres sites",
  "privacy.toc.service_providers.changes": "Modifications de cette politique de confidentialité",
  "privacy.toc.service_providers.contact": "Nous contacter",

  "privacy.definitions.service": "Le Service désigne le site Web Aivontrixen exploité par le Fournisseur",
  "privacy.definitions.personal_data": "Les données personnelles désignent les données concernant une personne physique vivante qui peut être identifiée à partir de ces données (ou de ces données et d'autres informations en notre possession ou susceptibles d'entrer en notre possession).",
  "privacy.definitions.usage_data": "Les données d'utilisation sont des données collectées automatiquement, soit générées par l'utilisation du Service, soit issues de l'infrastructure du Service elle-même (par exemple, la durée d'une visite de page).",
  "privacy.definitions.cookies": "Les cookies sont de petits morceaux de données stockés sur votre appareil (ordinateur ou dispositif mobile).",
  "privacy.definitions.data_controller": "Le Responsable du traitement désigne la personne physique ou morale qui (seul ou conjointement avec d'autres personnes) détermine les finalités et les moyens du traitement de toute information personnelle. Aux fins de cette Politique de confidentialité, nous sommes le Responsable du traitement de vos données personnelles.",
  "privacy.definitions.data_processors": "Le Sous-traitant (ou Fournisseur de services) désigne toute personne physique ou morale qui traite les données pour le compte du Responsable du traitement. Nous pouvons recourir aux services de divers fournisseurs afin de traiter vos données plus efficacement.",
  "privacy.definitions.data_subject": "La Personne concernée est toute personne physique vivant qui utilise notre Service et dont les données personnelles font l'objet de traitement.",

  "privacy.provider.take": "Provider prendra toutes les mesures raisonnablement nécessaires pour garantir que vos données sont traitées de manière sécurisée et conformément à cette Politique de confidentialité  et aucun transfert de vos Données personnelles n'aura lieu vers une organisation ou un  pays à moins que des contrôles adéquats soient en place, y compris la sécurité de  vos données et d'autres informations personnelles.",

  "privacy.info_collection.description": "Nous collectons différents types d'informations à diverses fins afin de fournir et d'améliorer notre Service pour vous.",
  "privacy.info_collection.personal_data.description": "Lorsque vous utilisez notre Service, nous pouvons vous demander de nous fournir certaines informations personnellement identifiables qui peuvent être utilisées pour vous contacter ou vous identifier (« Données personnelles »). Les informations personnellement identifiables peuvent inclure, sans s'y limiter :",
  "privacy.info.user1": "Adresse e-mail",
  "privacy.info.user2": "Prénom et nom de famille",
  "privacy.info.user3": "Numéro de téléphone",
  "privacy.info.user4": "Adresse, État, Province, Code postal, Ville",
  "privacy.info.user5": "Cookies et données d'utilisation",

  "privacy.info_collection.personal_data.usage": "Nous pouvons utiliser vos données personnelles pour vous contacter avec des bulletins d'information, du marketing ou du matériel promotionnel ainsi que d'autres informations pouvant vous intéresser. Vous pouvez vous désinscrire de tout, ou de tout, de ces communications en suivant le lien de désinscription ou les instructions fournies dans tout e‑mail que nous vous envoyons ou en nous contactant.",
  "privacy.info_collection.usage_data.description": "Nous pouvons également collecter des informations sur la façon dont le Service est accédé et utilisé (« Données d'utilisation »). Ces données d'utilisation peuvent inclure des informations telles que l'adresse IP de votre ordinateur (par ex. adresse IP), le type de navigateur, la version du navigateur, les pages de notre Service que vous visitez, la date et l'heure de votre visite, le temps passé sur ces pages, les identifiants uniques d'appareil et d'autres données de diagnostic.",
  "privacy.info_collection.cookies.description": "Nous utilisons des cookies et des technologies de suivi similaires pour suivre l'activité sur notre Service et conserver certaines informations.",
  "privacy.info.collection.cookies.description1": "Les cookies sont des fichiers contenant une petite quantité de données qui peuvent inclure un identifiant unique anonyme. Les cookies sont envoyés à votre navigateur depuis un site Web et stockés sur votre appareil. Les technologies de suivi utilisées comprennent également des balises, des tags et des scripts pour collecter et suivre les informations ainsi que pour améliorer et analyser notre Service.",
  "privacy.info.collection.cookies.instruct": "Vous pouvez configurer votre navigateur pour refuser tous les cookies ou pour être informé lorsqu'un cookie est envoyé. Cependant, si vous n'acceptez pas les cookies, il se peut que vous ne puissiez pas utiliser certaines parties de notre Service.",
  "privacy.info_collection.cookies.examples": "Exemples de cookies que nous utilisons :",
  "privacy.example1": "Cookies de session.",
  "privacy.example1.description": "Nous utilisons des cookies de session pour faire fonctionner notre Service.",
  "privacy.example2": "Cookies de préférence.",
  "privacy.example2.description": "Nous utilisons des cookies de préférence pour mémoriser vos préférences et divers paramètres.",
  "privacy.example3": "Cookies de sécurité.",
  "privacy.example3.description": "Nous utilisons des cookies de sécurité à des fins de protection.",
  "privacy.example4": "Cookies publicitaires.",
  "privacy.example4.description": "Les cookies publicitaires sont utilisés pour vous proposer des publicités susceptibles de vous intéresser.",

  "privacy.info_collection.use_of_data": "Provider utilise les données collectées à diverses fins, notamment :",
  "provider1": "Fournir et maintenir notre Service",
  "provider2": "Vous informer des changements apportés à notre Service",
  "provider3": "Vous permettre de participer aux fonctionnalités interactives de notre Service lorsque vous le choisissez",
  "provider4": "Fournir un support client",
  "provider5": "Rassembler des analyses ou des informations utiles afin d'améliorer notre Service",
  "provider6": "Surveiller l'utilisation de notre Service",
  "provider7": "Détecter, prévenir et résoudre les problèmes techniques",
  "provider8": "Vous fournir des actualités, offres spéciales et informations générales sur d'autres biens, services et événements que nous proposons et qui sont similaires à ceux que vous avez déjà achetés ou demandés, sauf si vous avez choisi de ne pas recevoir ces informations",


  "providerText": "Provider conservera également les données d'utilisation à des fins d'analyse interne. Les données d'utilisation sont généralement conservées pendant une période plus courte, sauf lorsque ces données sont utilisées pour renforcer la sécurité ou améliorer la fonctionnalité de notre Service, ou lorsque nous sommes légalement obligés de les conserver plus longtemps.",
  "privacy.info_collection.legal_basis": "Si vous êtes situé dans l'Espace économique européen (EEE), la base juridique de Provider pour la collecte et l'utilisation des informations personnelles décrites dans cette Politique de confidentialité dépend des données personnelles que nous collectons et du contexte spécifique dans lequel nous les collectons.",
  "privacy.accept.info": "Provider peut traiter vos données personnelles parce que :",
  "privacy.accept.info.why1": "Nous devons exécuter un contrat avec vous",
  "privacy.accept.info.why2": "Vous nous avez donné votre permission",
  "privacy.accept.info.why3": "Le traitement est dans nos intérêts légitimes et n'est pas supplanté par vos droits",
  "privacy.accept.info.why4": "Respecter la loi.",

  "privacy.consent": "Votre consentement à cette Politique de confidentialité suivi de la soumission de ces informations représente votre accord à ce transfert.",

  "privacy.transfer.description": "Vos informations, y compris les données personnelles, peuvent être transférées — et conservées — sur des ordinateurs situés hors de votre État, province, pays ou autre juridiction gouvernementale où les lois de protection des données peuvent différer de celles de votre juridiction.",

  "privacy.transfer.disclosure.business_transaction": "Si Provider est impliqué dans une fusion, une acquisition ou une cession d'actifs, vos données personnelles peuvent être transférées. Nous vous en informerons avant que vos données personnelles ne soient transférées et soumises à une autre politique de confidentialité.",
  "privacy.transfer.legal_requirements": "Provider peut divulguer vos données personnelles dans la bonne foi de croire qu'une telle action est nécessaire",
  "requirments1": "pour se conformer à une obligation légale",
  "requirments2": "pour protéger les droits ou la propriété du fournisseur",
  "requirments3": "Pour prévenir ou enquêter sur d'éventuelles irrégularités liées au Service",
  "requirments4": "Pour protéger la sécurité personnelle des utilisateurs du Service ou du public",
  "requirments5": "Pour se protéger contre une responsabilité légale",

  "right.complain": "Vous avez le droit de déposer une plainte auprès d'une autorité de protection des données concernant notre collecte et l'utilisation de vos données personnelles. Pour plus d'informations, veuillez contacter votre autorité locale de protection des données dans l'Espace économique européen (EEE).",
  "privacy.transfer.security": "La sécurité de vos données est importante pour nous, mais aucune méthode de transmission ou de stockage n'est sécurisée à 100 %. Nous nous efforçons d'utiliser des moyens commercialement acceptables mais ne pouvons garantir une sécurité absolue.",
  "privacy.transfer.rights_gdpr": "Si vous résidez dans l'Espace économique européen (EEE), vous bénéficiez de droits en matière de protection des données. Provider s'efforce de prendre des mesures raisonnables pour vous permettre de corriger, modifier, supprimer ou limiter l'utilisation de vos données personnelles.",
  "privacy.certain.circums": "Dans certaines circonstances, vous disposez des droits suivants en matière de protection des données",
  "google.analytics": "Google Analytics",
  "google.analytics.desc": "Google Analytics est un service d'analyse Web proposé par Google qui suit et rend compte du trafic du site. Google utilise les données collectées pour suivre et surveiller l'utilisation de notre Service. Ces données sont partagées avec d'autres services Google. Google peut utiliser les données collectées pour contextualiser et personnaliser les publicités de son propre réseau publicitaire. Vous pouvez vous désinscrire de la mise à disposition de votre activité sur le Service à Google Analytics en installant le module complémentaire de navigateur de désinscription de Google Analytics. Le module empêche le JavaScript de Google Analytics (ga.js, analytics.js et dc.js) de partager des informations avec Google Analytics concernant les visites. Pour plus d'informations sur les pratiques de confidentialité de Google, veuillez consulter la page des Conditions de confidentialité de Google",

  "privacy.your.access": "Le droit d'accéder, de mettre à jour ou de supprimer les informations que nous détenons vous concernant. Chaque fois que cela est possible, vous pouvez accéder, mettre à jour ou demander la suppression de vos données personnelles directement depuis la section des paramètres de votre compte. Si vous ne pouvez pas effectuer ces actions vous-même, veuillez nous contacter pour vous aider. Le droit de rectification. Vous avez le droit de faire rectifier vos informations si elles sont inexactes ou incomplètes. Le droit d'opposition. Vous avez le droit de vous opposer à notre traitement de vos données personnelles. Le droit de restriction. Vous avez le droit de demander que nous restreignions le traitement de vos informations personnelles. Le droit à la portabilité des données. Vous avez le droit de recevoir une copie des informations que nous détenons à votre sujet dans un format structuré, lisible par machine et couramment utilisé. Le droit de retirer votre consentement. Vous avez également le droit de retirer votre consentement à tout moment lorsque Provider s'est appuyé sur votre consentement pour traiter vos informations personnelles.",

  "google.adSense": "Google AdSense DoubleClick Cookie",
  "google.adSense.desc": "Google, en tant que fournisseur tiers, utilise des cookies pour diffuser des publicités sur notre Service. L'utilisation par Google du cookie DoubleClick lui permet, ainsi qu'à ses partenaires, de diffuser des publicités à nos utilisateurs en fonction de leur visite sur notre Service ou d'autres sites Web sur Internet. Vous pouvez vous désinscrire de l'utilisation du cookie DoubleClick pour la publicité ciblée en visitant la page des paramètres Google Ads :",
  "google.adSense.provider": "Provider utilise des services de remarketing pour vous publiciser sur des sites tiers après que vous ayez visité notre Service. Nous et nos fournisseurs tiers utilisons des cookies pour informer, optimiser et diffuser des publicités en fonction de vos visites antérieures sur notre Service.",
  "google.adWords": "Google AdWords",
  "google.adWords.rec": "recommande d'installer le module complémentaire de désinscription de Google Analytics –",
  "google.also": "Google aussi",
  "google.analytics.your.browser": "– pour votre navigateur web. Le module complémentaire de désinscription de Google Analytics offre aux visiteurs la possibilité d'empêcher que leurs données soient collectées et utilisées par Google Analytics. Pour plus d'informations sur les pratiques de confidentialité de Google, veuillez consulter la page des Conditions de confidentialité de Google :",
  "facebook": "Facebook",
  "facebook.remarketing": "Le service de remarketing de Facebook est fourni par Facebook Inc. Vous pouvez en savoir plus sur la publicité ciblée par Facebook en visitant cette page :",
  "facebook.ad": "Pour vous désinscrire des publicités ciblées de Facebook, suivez ces instructions de Facebook :",
  "facebook.adheres1": "Facebook se conforme aux Principes d'autorégulation pour la publicité comportementale en ligne établis par la Digital Advertising Alliance. Vous pouvez également vous désinscrire de Facebook et d'autres entreprises participantes via la Digital Advertising Alliance aux États‑Unis ",
  "facebook.adheres2": "la Digital Advertising Alliance du Canada au Canada",
  "facebook.adheres3": "ou la European Interactive Digital Advertising Alliance en Europe",
  "facebook.adheres4": "ou vous désinscrire via les paramètres de votre appareil mobile. Pour plus d'informations sur les pratiques de confidentialité de Facebook, veuillez consulter la Politique de données de Facebook :",


  "privacy.shouldNote": "Veuillez noter que nous pouvons vous demander de vérifier votre identité avant de répondre à de telles demandes.",
  "privacy.wishInformed": "Si vous souhaitez être informé des données personnelles que nous détenons à votre sujet et si vous souhaitez qu'elles soient supprimées de nos systèmes, veuillez nous contacter.",
  "privacy.service_providers.description": "Nous pouvons faire appel à des entreprises et des individus tiers pour faciliter notre Service. Ces tiers n'ont accès à vos données personnelles que pour exécuter des tâches et sont tenus de ne pas les divulguer ou les utiliser à d'autres fins.",
  "privacy.bolgaria": "Si vous vous trouvez en dehors de la Bulgarie et choisissez de nous fournir des informations, veuillez noter que nous transférons les données, y compris les données personnelles, en Bulgarie où elles sont traitées.",
  "privacy.service_providers.analytics": "Nous pouvons utiliser des fournisseurs de services tiers tels que Google Analytics pour surveiller et analyser l'utilisation de notre Service.",
  "privacy.service_providers.advertising": "Nous pouvons faire appel à des fournisseurs de services tiers pour vous afficher des publicités afin d’aider à soutenir et à maintenir notre Service",
  "privacy.service_providers.behavioral_remarketing": "Le service de remarketing Google AdWords est fourni par Google Inc. Vous pouvez vous désinscrire de Google Analytics pour la publicité display et personnaliser les annonces du Réseau Display de Google en visitant la page des paramètres Google Ads :",
  "privacy.service_providers.links": "Notre Service peut contenir des liens vers d'autres sites qui ne sont pas exploités par nous. Consultez les politiques de confidentialité de ces sites.",
  "privacy.noControl": "Nous n'avons aucun contrôle et n'assumons aucune responsabilité quant au contenu, aux politiques de confidentialité ou aux pratiques de tout site ou service tiers.",
  "privacy.child": "Vie privée des enfants",
  "privacy.service_providers.children": "Notre Service ne s'adresse à aucune personne de moins de 18 ans (« Enfants »). Nous ne collectons pas sciemment d'informations personnellement identifiables auprès de personnes de moins de 18 ans. Si vous êtes parent ou tuteur et que vous savez que votre enfant nous a fourni des données personnelles, veuillez nous contacter. Si nous découvrons que nous avons collecté des données personnelles auprès d'enfants sans vérification du consentement parental, nous prendrons des mesures pour supprimer ces informations de nos serveurs.",
  "privacy.changes": "Modifications de cette politique de confidentialité",
  "privacy.service_providers.changes": "Nous pouvons mettre à jour notre politique de confidentialité de temps à autre. Les modifications seront affichées sur cette page et/ou notifiées par e‑mail.",
  "privacy.letKnow": "Nous vous informerons par e‑mail et/ou par un avis visible sur notre Service, avant que la modification ne prenne effet, et mettrons à jour la « date d’entrée en vigueur » en haut de cette politique de confidentialité",
  "privacy.advises": "Nous vous conseillons de consulter régulièrement cette politique de confidentialité pour prendre connaissance d'éventuels changements. Les modifications de cette politique de confidentialité sont effectives dès leur publication sur cette page.",
  "privacy.service_providers.contact": "Si vous avez des questions concernant cette politique de confidentialité, veuillez nous contacter par e‑mail.",

  "terms_title": "Conditions d'Utilisation",
  "terms_intro_welcome": "Bienvenue chez Aivontrixen. Les présentes Conditions d'Utilisation (les \"Conditions\") régissent votre engagement avec notre plateforme située à Aivontrixen (le \"Service\") gérée par Aivontrixen.",
  "terms_intro_generator": "Nos Conditions d'Utilisation ont été élaborées à l'aide du Générateur de Conditions d'Utilisation.",
  "terms_intro_acceptance_1": "En visitant ou en utilisant notre Service, vous consentez à vous conformer aux présentes Conditions. Si vous vous opposez à toute section de ces conditions, vous ne pouvez pas utiliser le Service.",
  "terms_intro_changes": "Veuillez comprendre que nous pouvons modifier ces Conditions périodiquement, et que les changements entrent en vigueur immédiatement après leur publication. Votre utilisation continue de la plateforme constitue l'acceptation de toutes les conditions révisées ou mises à jour.",
  "terms_intro_rejection": "Si vous rejetez l'une de ces Conditions, veuillez vous abstenir de cliquer sur \"ACCEPTER\" et cesser d'utiliser le Site Web.",
  "terms_intro_website_def": "Le Site Web fait référence à Aivontrixen, accessible depuis Aivontrixen",
  "section_1_title": "1. Utilisation du Site Web et des Services",
  "section_1_access": "Sous réserve des termes et conditions énoncés dans les présentes, vous pouvez accéder et utiliser le Site Web dans le but d'utiliser les Services sur une base non exclusive.",
  "section_1_modifications": "Vous reconnaissez que la Société peut, à sa seule discrétion et à tout moment, modifier, mettre à jour ou autrement changer le Site Web ou les Services, y compris cesser de fournir tout ou partie du Site Web et/ou des Services ou modifier ou supprimer tout contenu disponible via le Site Web ou les Services, sans préavis.",
  "section_1_void": "L'utilisation du Site Web et des Services est nulle là où elle est interdite.",
  "section_1_warranties_intro": "En utilisant le Site Web et les Services, vous déclarez et garantissez que :",
  "section_1_warranties_a": "toute information que vous soumettez (le cas échéant) est véridique et exacte ;",
  "section_1_warranties_b": "vous maintiendrez l'exactitude de ces informations ;",
  "section_1_warranties_c": "vous avez au moins l'âge de la majorité dans votre juridiction ; et",
  "section_1_warranties_d": "votre utilisation du Site Web ou des Services n'enfreint ni ne promeut l'infraction de toute loi ou réglementation applicable ou de toute obligation légale ou contractuelle que vous pourriez avoir envers un tiers et vous avez et vous vous conformerez à tout moment à toutes les lois, règles et réglementations applicables en lien avec votre utilisation des Services et du Site Web, de tous les services organisés par l'intermédiaire des Services et du Site Web, y compris sans limitation ces services connectés de quelque manière que ce soit aux Produits ou aux Tiers, tels que ces termes sont définis dans les présentes.",
  "section_1_undertakings_def": "Les sous-sections (a) à (d) seront conjointement désignées comme les \"Engagements et Garanties des Utilisateurs\".",
  "section_1_verification": "En utilisant les Services ou le Site Web, vous comprenez et acceptez que la Société peut, à sa seule discrétion, mais n'est pas tenue de, vérifier que tout ou partie des Engagements et Garanties des Utilisateurs sont respectés par tout Utilisateur et vous acceptez en outre que la Société n'est pas responsable d'assurer que les Engagements et Garanties des Utilisateurs sont respectés ou de tout manquement à suspendre, résilier ou empêcher l'utilisation des Services ou du Site Web par des Utilisateurs qui ne respectent pas les Engagements et Garanties des Utilisateurs.",
  "section_1_responsibility": "Vous comprenez que vous êtes seul responsable de vos propres évaluations, décisions et jugements quant à l'engagement avec des Tiers ou toute autre interaction avec des Tiers de quelque manière que ce soit.",
  "section_1_reporting": "Si vous prenez connaissance d'une violation des Engagements et Garanties des Utilisateurs, vous êtes encouragé à la signaler à la Société.",
  "section_1_right_to_refuse": "La Société se réserve le droit de ne pas vous fournir de Services avec ou sans préavis à sa seule discrétion, qu'elle prenne connaissance d'une violation des Engagements et Garanties des Utilisateurs (soit par des rapports qui lui sont fournis par d'autres Utilisateurs ou par tout autre moyen) par vous ou tout autre Utilisateur, ou pour toute autre raison.",
  "section_1_disclaimer_main": "Sans déroger à ce qui précède, la Société décline expressément, et vous libérez expressément la Société de, toute responsabilité que ce soit pour toute controverse, réclamation, poursuite, blessure, perte, préjudice et/ou dommage découlant de et/ou lié de quelque manière que ce soit à :",
  "section_1_disclaimer_i": "toute inexactitude, inopportunité ou incomplétude des déclarations d'un Utilisateur ou d'un Tiers ; et",
  "section_1_disclaimer_ii": "des déclarations erronées et/ou des fausses déclarations faites, que ce soit en relation avec ou par l'un des Tiers ou d'autres Utilisateurs, des Produits ou autrement.",
  "section_1_platform_only": "En utilisant le Site Web et les Services, vous comprenez et acceptez que les Services offrent simplement une plateforme destinée à aider les Utilisateurs à atteindre, acheter et/ou utiliser divers produits et services fournis par des vendeurs et/ou fournisseurs de services tiers, par le biais des publicités ou promotions que nous diffusons (respectivement, les \"Produits\" et les \"Tiers\", respectivement).",
  "section_1_company_a": "n'emploie, ne recommande ni n'approuve aucun Tiers ou Produit, selon le cas, ni aucune partie liée à ceux-ci, et n'a aucun contrôle sur les actes ou omissions d'un Tiers, son entreprise, ses produits ou services ;",
  "section_1_company_b": "ne fait aucune déclaration ou garantie concernant les Tiers et les Produits, y compris leur qualité, leur prix, leur compatibilité, leur disponibilité ou toute autre caractéristique, ni concernant vos interactions ou transactions avec des Tiers ;",
  "section_1_company_c": "ne fait aucune déclaration ou garantie concernant les droits de propriété ou autres droits ou caractéristiques ou aspects réglementaires liés aux Produits, y compris toute autorisation, permis ou licence requis pour le téléchargement, le partage ou toute autre mise à disposition, et pour l'utilisation, la vente et l'achat de ces Produits ; et",
  "section_1_company_d": "n'est pas responsable de la performance ou de la conduite de tout Utilisateur ou d'autres tiers utilisant ou ayant utilisé les Services de quelque manière que ce soit, et/ou sur ou hors du Site Web.",
  "section_1_no_screening": "La Société n'est pas obligée de filtrer ou de vérifier de quelque manière que ce soit toute information concernant les Tiers et/ou les Utilisateurs, les Produits ou toute autre caractéristique liée au Site Web ou aux Services et par conséquent, vous devez faire preuve de prudence et effectuer vos propres examens et vérifications avant de vous engager avec qui que ce soit via les Services ou le Site Web ou d'interagir avec qui que ce soit autrement.",
  "section_1_full_disclaimer": "La Société décline expressément, et vous libérez expressément la Société de, toute responsabilité que ce soit pour toute controverse, réclamation, poursuite, blessure, perte, préjudice et/ou dommage découlant de et/ou lié de quelque manière que ce soit aux Tiers, aux Produits, aux Services et au Site Web ou à vos interactions ou transactions avec des Tiers, y compris sans limitation tout acte et/ou omission de Tiers utilisant ou connectés de quelque manière que ce soit aux Services ou au Site Web par quelque moyen que ce soit.",
  "section_1_risk": "En utilisant les Services ou le Site Web, vous reconnaissez que vous êtes seul responsable de cette utilisation et des connexions, interactions, achats ou toute autre action que vous effectuez et que toute utilisation des Services ou du Site Web est à votre seul risque.",
  "section_1_no_sale": "Afin d'éviter tout doute, la Société ne vous vend, ne vous concède sous licence ou ne met à votre disposition aucun Produit ou service (autre que les Services) et n'aura aucune responsabilité pour tout Produit ou service que vous achetez auprès d'un Tiers, y compris sans limitation, en ce qui concerne tout support et maintenance, défauts, erreurs, défaillances, dommages ou coûts de toute nature.",
  "section_2_title": "2. Restrictions",
  "section_2_intro": "Sans déroger aux dispositions de la Section 1 des présentes, vous ne devez pas, et ne permettrez à aucun tiers, de :",
  "section_2_a": "faire de l'ingénierie inverse ou tenter de trouver le code sous-jacent du Site Web ou des Services ;",
  "section_2_b": "utiliser le Site Web ou les Services en violation de toute loi ou réglementation applicable, y compris mais sans s'y limiter, publier, afficher, partager ou autrement transférer tout matériel illégal ou offensant ;",
  "section_2_c": "copier, modifier ou créer des œuvres dérivées du Site Web, des Services ou du contenu de tout Site Web ou Service ;",
  "section_2_d": "tenter de désactiver ou de contourner tout mécanisme de sécurité ou de contrôle d'accès du Site Web ou des Services ;",
  "section_2_e": "concevoir ou aider à concevoir des astuces, des exploits, des logiciels d'automatisation, des bots, des hacks, des modes ou tout autre logiciel tiers non autorisé pour modifier ou interférer avec le Site Web ou les Services ;",
  "section_2_f": "utiliser le Site Web ou les Services ou interagir avec d'autres Utilisateurs dans un but qui est en violation de toute loi ou réglementation applicable ;",
  "section_2_g": "tenter d'obtenir un accès non autorisé au Site Web ou aux Services, à d'autres Comptes Utilisateur, tels que définis ci-dessous, ou à un autre appareil, système informatique, système téléphonique ou réseaux connectés au Site Web ou aux Services ; et",
  "section_2_h": "collecter ou autrement recueillir des informations sur les Utilisateurs sans leur consentement.",
  "section_2_content_warranties": "Si vous publiez, affichez, partagez ou autrement transférez tout contenu via le Site Web et/ou en utilisant les Services, vous déclarez et garantissez que ce contenu fournit une image exacte et complète de tous les produits ou services qui y sont décrits, est conforme aux présentes Conditions, et ne :",
  "section_2_content_a": "porte atteinte à la propriété intellectuelle, aux droits moraux ou de publicité d'un tiers ;",
  "section_2_content_b": "contient aucun contenu diffamatoire, calomnieux, obscène, sexuellement suggestif ou autrement offensant (y compris du matériel promouvant ou glorifiant la haine, la violence ou le sectarisme) ;",
  "section_2_content_c": "contient aucun ver, virus ou autre logiciel malveillant ;",
  "section_2_content_d": "viole aucune loi ou réglementation applicable, y compris toute loi ou réglementation concernant la publicité ou le marketing ; et",
  "section_2_content_e": "prend aucune mesure qui impose une charge déraisonnable ou disproportionnellement grande sur notre infrastructure.",
  "section_2_license_grant": "En publiant, téléchargeant, affichant, partageant ou autrement transférant tout contenu à l'aide du Site Web ou des Services, vous accordez par la présente de manière irrévocable à la Société et à toutes ses sociétés affiliées et/ou sous-licences une licence mondiale, non exclusive, perpétuelle et libre de redevance pour publier, partager, afficher et autrement transférer ce contenu sous toute forme raisonnable qui sera à la seule discrétion de la Société.",
  "section_2_removal_right": "La Société se réserve le droit de supprimer, de suspendre l'accès à ou de supprimer définitivement tout contenu conformément à sa seule discrétion sans préavis, y compris sans limitation tout contenu qui viole les garanties énoncées ci-dessus ou les intérêts commerciaux de la Société, et vous n'aurez aucun droit ou réclamation concernant de telles décisions et actions.",
  "section_2_no_liability_content": "La Société n'est pas, et ne sera pas, responsable de tout contenu fourni, publié, téléchargé, partagé ou autrement mis à disposition par les Utilisateurs, de tout produit ou service lié à ce contenu fourni, publié, téléchargé, partagé ou autrement mis à disposition par les Utilisateurs. Chaque Utilisateur utilisant le Site Web ou les Services déclare par la présente assumer l'entière responsabilité à cet égard, et la Société ne supportera aucune responsabilité concernant ce qui précède.",
  "section_3_title": "3. Matériels Promotionnels et Newsletters",
  "section_3_consent": "En plus des dispositions de la Section 3 ci-dessus, l'Utilisateur donne son consentement exprès à la Société pour lui fournir des matériels promotionnels et des newsletters (les \"Matériels Promotionnels et Newsletters\") par tout moyen disponible, y compris par e-mail, messages texte et SMS, fax, courrier, services de numérotation automatisée ou tout autre moyen, le tout conformément à la seule discrétion de la Société, telle qu'elle sera de temps à autre, et de recevoir ces Matériels Promotionnels et Newsletters.",
  "section_3_third_party_ads": "L'Utilisateur reconnaît en outre que les Matériels Promotionnels et Newsletters peuvent inclure la publicité de tiers, et il consent expressément à la réception de ces publicités dans le cadre des Matériels Promotionnels et Newsletters.",
  "section_3_unsubscribe": "L'Utilisateur peut contacter la Société à tout moment en envoyant une demande par e-mail notifiant à la Société son refus de recevoir ultérieurement les Matériels Promotionnels et Newsletters.",
  "section_4_title": "4. Propriété Intellectuelle",
  "section_4_ownership": "La Société est le propriétaire de tous les droits, titres et intérêts mondiaux dans : (a) le Site Web et les Services, les améliorations, les dérivés, les corrections de bogues ou les perfectionnements du Site Web et des Services ; et (b) les noms commerciaux, les marques de commerce et les logos de la Société, et ceux-ci resteront à tout moment la propriété exclusive de la Société.",
  "section_4_license_meaning": "Toutes les références dans les présentes Conditions ou toute autre communication à la vente, la revente ou l'achat de ce qui précède signifieront uniquement le droit d'utiliser le Site Web et les Services conformément aux présentes Conditions.",
  "section_4_user_liability": "Les Utilisateurs portent la seule responsabilité pour tout et tout contenu, y compris tous les droits de propriété intellectuelle y afférents, fourni, partagé ou autrement mis à disposition par les Utilisateurs utilisant le Site Web et/ou les Services, et la Société ne fait aucune déclaration concernant un tel contenu. La Société ne sera pas responsable des pertes ou dommages encourus par un tel contenu, et les Utilisateurs acceptent d'indemniser et de dégager la Société de toute responsabilité pour tout dommage ou perte découlant de ce qui précède.",
  "section_5_title": "5. Confidentialité",
  "section_5_no_save": "Vous vous engagez à ne pas enregistrer, collecter ou autrement maintenir en votre possession et utiliser tout contenu fourni par les Services et le Site Web sans le consentement écrit préalable de la Société.",
  "section_5_company_rights": "Vous reconnaissez en outre que la Société se réserve le droit, à sa seule discrétion, d'enregistrer, de collecter ou autrement de maintenir en sa possession et d'utiliser tout contenu et information publique, y compris des informations qui pourraient vous identifier personnellement ou tout autre Utilisateur ou Tiers ou décrire vos intérêts personnels.",
  "section_5_privacy_policy": "La Société se réserve le droit de faire toute utilisation permise en vertu de toute loi applicable de ce contenu et de cette information publique, comme indiqué dans la Politique de Confidentialité de la Société.",
  "section_5_no_verification": "Sans déroger aux dispositions de la Section 1 ci-dessus, la Société ne révise, ne teste, ne confirme, n'approuve ni ne vérifie autrement un tel contenu ou information publique.",
  "section_5_user_responsibility": "Chaque Utilisateur publiant, téléchargeant, partageant ou autrement mettant à disposition un tel contenu ou information publique assumera la seule responsabilité du contenu ou de l'information publique, y compris toute information de tiers et tous les consentements requis.",
  "section_5_indemnification": "La Société ne sera pas responsable de toute perte ou dommage encouru en ne se conformant pas à ce qui précède, et vous acceptez d'indemniser et de dégager la Société de toute responsabilité pour tout dommage ou perte découlant de ce qui précède.",
  "section_5_not_storage": "NONOBSTANT CE QUI PRÉCÈDE, VOUS COMPRENEZ ET RECONNAISSEZ QUE LA SOCIÉTÉ N'EST PAS UN SERVICE DE STOCKAGE DE CONTENU. LA SOCIÉTÉ N'AURA AUCUNE RESPONSABILITÉ POUR TOUT CONTENU OU INFORMATION PUBLIQUE PERDU OU EFFACÉ.",
  "section_5_public_warning": "VOUS DEVEZ ÊTRE CONSCIENT QUE TOUT CONTENU publié, téléchargé, partagé ou autrement mis à disposition PEUT ÊTRE LU, COLLECTÉ ET UTILISÉ PAR D'AUTRES UTILISATEURS, ET POURRAIT ÊTRE UTILISÉ POUR ENVOYER DU CONTENU NON SOLLICITÉ.",
  "section_6_title": "6. Liens",
  "section_6_description": "Le Site Web ou les Services peuvent contenir des liens ou d'autres contenus liés à des sites Web, des annonceurs, des éditeurs ou des Produits offerts par des tiers. La Société n'a aucun contrôle et ne fait aucune déclaration concernant ceux-ci ou toute information fournie ou transmise par leur intermédiaire, ou autrement fournie par un tel tiers.",
  "section_6_risk": "VOUS COMPRENEZ ET ACCEPTEZ QUE L'UTILISATION DE CES LIENS OU AUTRES CONTENUS EST À VOS PROPRES RISQUES, QUE CES LIENS OU AUTRES CONTENUS SONT RÉGIS PAR LES CONDITIONS D'UTILISATION ET LES POLITIQUES DE CONFIDENTIALITÉ DE CES TIERS, ET QUE LA SOCIÉTÉ N'EST PAS RESPONSABLE DES PRATIQUES DE CONFIDENTIALITÉ OU COMMERCIALES OU AUTRES POLITIQUES DE CES TIERS.",
  "section_6_review_advice": "Vous devez examiner attentivement les termes et politiques applicables qui s'appliquent à tout tel Tiers.",
  "section_6_full_disclaimer": "LA SOCIÉTÉ N'EST PAS RESPONSABLE OU REDEVABLE DE QUELQUE MANIÈRE QUE CE SOIT POUR UN TEL TIERS, OU POUR TOUTE PERTE OU DOMMAGE DE QUELQUE NATURE QUE CE SOIT ENCOURU EN CONSÉQUENCE, ET LA SOCIÉTÉ DÉCLINE EXPRESSÉMENT, ET VOUS LIBÉREZ EXPRESSÉMENT LA SOCIÉTÉ DE, TOUTE RESPONSABILITÉ QUE CE SOIT POUR TOUTE CONTROVERSE, RÉCLAMATION, POURSUITE, BLESSURE, PERTE, PRÉJUDICE ET/OU DOMMAGE, DÉCOULANT DE ET/OU LIÉ DE QUELQUE MANIÈRE QUE CE SOIT À CES TIERS, Y COMPRIS SANS LIMITATION CONCERNANT LA DISPONIBILITÉ, LES CONDITIONS D'UTILISATION, LA CONFIDENTIALITÉ, LES INFORMATIONS, LE CONTENU, LES MATÉRIAUX, LA PUBLICITÉ, LES FRAIS, LES PRODUITS ET/OU LES SERVICES.",
  "section_7_title": "7. Utilisations Interdites",
  "section_7_commercial": "Le Site Web et les Services ne peuvent pas être utilisés en lien avec des activités commerciales (sauf autorisation contraire de la Société en connectant les Utilisateurs à des Tiers) sans le consentement écrit exprès de la Société.",
  "section_7_recruitment": "Le Site Web et les Services ne peuvent pas être utilisés par une personne ou une organisation pour recruter pour un autre site Web, solliciter, faire de la publicité ou contacter sous quelque forme que ce soit des Utilisateurs à des fins d'emploi, de sous-traitance ou de tout autre but pour une entreprise non affiliée à la Société sans l'autorisation écrite expresse de la Société.",
  "section_7_user_contact": "Vous acceptez de ne pas utiliser les Services et le Site Web afin de contacter, faire de la publicité, solliciter ou vendre à tout autre Utilisateur sans leur consentement exprès, sauf autorisation contraire en vertu des présentes Conditions.",
  "section_8_title": "8. Support",
  "section_8_text": "Les Utilisateurs peuvent contacter la Société concernant le support pour le Site Web et les Services en envoyant un e-mail",
  "section_9_title": "9. Avertissements",
  "section_9_security": "La Société déploie des efforts raisonnables pour s'assurer que sa technologie maintient le Site Web et les Services sûrs et sécurisés. Cependant, aucune technologie n'est sécurisée à 100 %. Par conséquent, bien que nous nous efforcions d'utiliser des moyens commercialement acceptables pour protéger vos informations personnelles, nous ne pouvons garantir leur sécurité absolue.",
  "section_9_as_is": "Sauf indication contraire expresse dans les présentes, votre utilisation du Site Web et des Services est à votre seule discrétion et à vos risques. Le Site Web et les Services sont fournis \"TELS QUELS\" et \"TELS QUE DISPONIBLES\" sans garanties d'aucune sorte.",
  "section_9_no_warranties": "La Société décline expressément toutes les garanties implicites ou statutaires de quelque nature que ce soit relatives au Site Web et aux Services, y compris sans limitation les garanties de titre, de qualité marchande, d'adéquation à un usage particulier, de non-contrefaçon de droits de propriété, de cours de transaction ou de cours d'exécution.",
  "section_9_no_advice": "La Société ne donne aucun conseil concernant le risque ou l'adéquation de tout échange, transaction ou engagement. La Société n'assume aucune responsabilité pour toute transaction ou engagement que vous effectuez et vous reconnaissez que vous êtes seul responsable de l'évaluation de vos transactions et engagements.",
  "section_9_no_liability_advice": "Vous ne tiendrez pas la Société, ses dirigeants, employés ou sociétés affiliées responsables de tout choix de transaction ou d'engagement fait par vous.",
  "section_9_no_created_warranty": "Aucun conseil ou information, qu'il soit oral ou écrit, obtenu par vous auprès de la Société ou de ses dirigeants, employés ou sociétés affiliées, ne créera de garantie non expressément énoncée dans les présentes Conditions. Si vous choisissez de vous fier à de telles informations, vous le faites uniquement à vos propres risques.",
  "section_9_jurisdiction_note": "Certains États ou juridictions n'autorisent pas l'exclusion de certaines garanties. Par conséquent, certaines des exclusions ci-dessus peuvent ne pas s'appliquer à vous.",
  "section_10_title": "10. Limitation de Responsabilité",
  "section_10_no_guarantee": "La Société ne garantit pas la valeur, la qualité, la compatibilité ou toute autre caractéristique des Tiers, des Produits ou de toute autre information fournie, consommée ou autrement mise à disposition (ci-après dans cette Section : les \"Caractéristiques\"). Toute Caractéristique relève de la seule responsabilité du Tiers applicable ou de l'Utilisateur l'utilisant, selon le cas, ou utilisant les Services ou le Site Web.",
  "section_10_monitoring": "La Société ne s'engage pas à surveiller cette conformité et peut agir lorsqu'une non-conformité est détectée, comme cela sera décidé à sa seule discrétion, tel que décrit dans les présentes Conditions.",
  "section_10_exposure": "Vous comprenez et acceptez que vous pouvez être exposé à du contenu ou à d'autres informations qui sont inexactes, répréhensibles, inappropriées pour les enfants ou autrement inadaptées pour vous.",
  "section_10_technical": "La Société n'est pas responsable des problèmes ou des dysfonctionnements techniques de tout réseau téléphonique ou lignes, systèmes informatiques en ligne, serveurs ou fournisseurs, équipement informatique, logiciels, échec de tout e-mail en raison de problèmes techniques ou de congestion du trafic sur Internet ou sur l'un des Sites Web ou Services ou toute combinaison de ceux-ci, y compris toute blessure ou dommage aux Utilisateurs ou à l'ordinateur, au téléphone portable ou à tout autre appareil de toute personne lié à ou résultant de la participation ou du téléchargement de matériaux en relation avec le Site Web ou les Services.",
  "section_10_conduct": "En aucun cas, la Société ne sera responsable de la conduite de tiers, y compris de tout Utilisateur, que ce soit en ligne ou hors ligne, et des opérateurs de sites externes.",
  "section_10_no_indirect": "En aucun cas, la Société ou l'un de ses dirigeants, administrateurs, employés ou agents ne sera responsable envers vous pour tout dommage indirect, accessoire, spécial, punitif ou consécutif, découlant de ou en relation avec votre utilisation du Site Web ou des Services, que les dommages soient prévisibles ou non et que la Société ait été informée ou non de la possibilité de tels dommages.",
  "section_10_full_extent": "La limitation de responsabilité qui précède s'appliquera dans toute la mesure permise par la loi dans la juridiction applicable.",
  "section_11_title": "11. Indemnisation",
  "section_11_text": "Vous défendrez, indemniserez et dégagerez la Société de toute responsabilité contre toutes les poursuites, procédures, affirmations, dommages, coûts, responsabilités ou dépenses (y compris les frais de justice et les honoraires d'avocat raisonnables) que la Société pourrait subir ou encourir en relation avec toute réclamation réelle, demande, action ou autre procédure par un tiers découlant de ou liée à toute violation des présentes Conditions par vous ou toute utilisation par vous du Site Web ou des Services non conforme à la loi applicable.",
  "section_12_title": "12. Divers",
  "section_12_governing_law": "Les présentes Conditions seront régies par les lois d'Angleterre, à l'exclusion de ses règles de conflit de lois, et sans égard à la Convention des Nations Unies sur les contrats de vente internationale de marchandises. Votre conduite peut également être soumise à d'autres lois locales, étatiques et nationales.",
  "section_12_jurisdiction": "Tout litige découlant des présentes Conditions ou concernant le Site Web ou le Service sera définitivement réglé par les tribunaux compétents d'Angleterre.",
  "section_12_no_class_action": "Vous ne pouvez pas faire valoir de recours collectifs contre la Société, et en utilisant le Site Web ou les Services, vous acceptez de renoncer à vos droits de faire valoir de tels recours collectifs.",
  "section_12_limitation_period": "Toute cause d'action contre la Société doit être intentée dans un délai d'un (1) an à compter de la date à laquelle cette cause d'action est survenue.",
  "section_12_severability": "Dans le cas où une disposition des présentes Conditions serait jugée inapplicable, cette disposition sera remplacée par une disposition exécutoire qui se rapproche le plus de l'effet de la disposition originale, et les termes restants des présentes Conditions resteront en vigueur et de plein effet.",
  "section_12_no_agency": "Rien dans les présentes Conditions ne crée de relation d'agence, d'emploi, de coentreprise ou de partenariat entre vous et la Société ou ne vous permet d'agir au nom de la Société.",
  "section_12_entire_agreement": "Sauf indication expresse dans les présentes Conditions, les présentes Conditions constituent l'intégralité de l'accord entre la Société et vous concernant l'objet des présentes.",
  "section_12_notices": "Toutes les notifications que nous pourrions être tenus de vous fournir, que ce soit en vertu de la loi ou conformément aux présentes Conditions, peuvent être fournies par la Société à toute information de contact que vous avez fournie dans les informations de votre Compte ou autres, soit directement, soit indirectement, y compris par e-mail. Vous acceptez expressément de recevoir de telles communications et notifications de cette manière.",
  "section_12_no_assignment": "Vous ne pouvez pas céder de droits en vertu des présentes sans notre consentement écrit préalable.",
  "section_12_no_limitation": "Rien dans les présentes Conditions ne doit être interprété comme limitant les actions ou les recours disponibles à la Société en ce qui concerne toute activité ou conduite interdite.",
  "section_12_no_waiver": "Le non-respect de toute clause des présentes Conditions ne constitue pas un consentement ou une renonciation, et la Société se réserve le droit de faire appliquer cette clause à sa seule discrétion. Aucune renonciation à une violation ou à un défaut en vertu des présentes ne sera considérée comme une renonciation à une violation ou à un défaut précédent ou ultérieur.",
  "section_12_viewer_responsibility": "Il est de la seule responsabilité du spectateur d'évaluer l'exactitude, l'exhaustivité ou l'utilité de toute information, opinion, conseil ou autre contenu sur le Site."

}
