{
  "platform.title": "Plateforme Aivontrixen",
  "platform.tagline": "Maîtrisez les marchés financiers en toute confiance. Participez avec des courtiers d'élite. Découvrez des possibilités de trading illimitées.",
  "hero.title": "Exploitez toute la puissance de nos solutions de trading intelligentes",
  "hero.description": "Les professionnels qualifiés d'Aivontrixen excellent à identifier des opportunités lucratives dans un environnement financier en constante évolution. Nous nous consacrons à donner aux utilisateurs les moyens de réussir financièrement tout en fournissant une éducation complète sur la dynamique du marché et les risques liés au trading.",
  "hero.cta": "Rejoignez l'écosystème prospère d'Aivontrixen. En investissant seulement quelques minutes par jour, vous pouvez superviser vos opérations de trading sur tous les appareils, vous offrant autonomie et commodité pour participer aux marchés quand et où vous le souhaitez.",
  "features.title": "Approche innovante",
  "features.description": "Grâce à la technologie informatique de pointe, aux données de marché en direct et à une analyse complète, les entreprises peuvent atteindre une croissance exceptionnelle.",
  "features.asset.title": "Sélection d'actifs complète",
  "features.asset.description": "Une vaste gamme d'instruments de trading allant des marchés de l'énergie et des devises aux actifs numériques offre d'excellentes possibilités de diversification.",
  "features.learning.title": "Excellence pédagogique",
  "features.learning.description": "Une bibliothèque complète de supports éducatifs, des séminaires dirigés par des experts et des tutoriels détaillés permettent aux traders d’acquérir les connaissances et méthodes essentielles pour prendre des décisions stratégiques.",
  "features.security.title": "Systèmes de protection avancés",
  "features.security.description": "Une infrastructure sophistiquée et des protocoles de sécurité stricts protègent les informations et les activités financières des utilisateurs, garantissant un environnement de trading sécurisé.",
  "main.title": "Aivontrixen : Simplification des transactions intelligentes et démocratisation de l'excellence du trading.",
  "main.description": "Chez Aivontrixen, nous défendons le principe que les opportunités de trading doivent être accessibles à tous. Notre plateforme intuitive permet de commencer à investir sans connaissances financières spécialisées ni méthodes complexes, rendant le trading clair et accessible.",
  "main.global.title": "Notre plateforme complète ouvre les portes aux possibilités de trading mondiales grâce à une gamme impressionnante d'instruments internationaux. Que vos intérêts se situent dans les métaux précieux comme l’or et l’argent, les matières premières incluant l’énergie et les produits agricoles, des actions diversifiées ou des monnaies numériques, notre marché étendu soutient vos objectifs d’investissement. Grâce à notre infrastructure de trading sophistiquée, suivre les positions et exécuter les transactions devient facile.",
  "main.cta": "Rejoignez-nous",
  "performance.title": "Amélioration de la performance grâce à la précision, l'intelligence et la protection",
  "performance.subtitle": "Élargissez votre portée de trading : technologie révolutionnaire pour des investissements intelligents et sécurisés.",
  "performance.description": "Aivontrixen offre une solution transformative dotée d'un ensemble complet de fonctionnalités établissant les standards pour le trading algorithmique et discrétionnaire. Chaque élément est conçu pour optimiser l’expérience de trading des débutants comme des traders expérimentés. Avec des fonctions automatisées avancées, un engagement fort pour la confidentialité et des signaux de marché fiables, Aivontrixen est votre partenaire de confiance dans les marchés financiers complexes.",
  "trading.title": "Système de trading élite",
  "trading.description": "Aivontrixen fournit une solution de trading premium adaptée aux approches manuelles et automatisées. Sa conception conviviale rend le trading simple pour tous les niveaux de compétence. Le système avancé d’automatisation permet aux utilisateurs de configurer des paramètres personnalisés, offrant un fonctionnement indépendant tout en conservant le contrôle utilisateur.",
  "protection.title": "Protection supérieure",
  "protection.description": "Le succès du trading dépend de la protection des investissements. Aivontrixen met en place des mesures supplémentaires pour sécuriser les fonds déposés et gagnés, tout en préservant la confidentialité des utilisateurs. La plateforme utilise des cadres de sécurité de pointe et renforce la sécurité par des vérifications rigoureuses des courtiers et le respect des réglementations sur la confidentialité.",
  "intelligence.title": "Intelligence & Analyse",
  "intelligence.description": "Aivontrixen intègre des algorithmes sophistiqués dans son cadre de trading pour fournir des informations précises sur le marché. Cette technologie permet de traiter les signaux de trading en temps réel, maximisant votre potentiel de trades rentables.",
  "start.title": "Commencez votre histoire de succès dès aujourd'hui avec Aivontrixen !",
  "start.description": "Aivontrixen offre un écosystème de trading exceptionnel où les membres peuvent exploiter une infrastructure avancée et intelligente. Les traders découvrent de nombreuses opportunités de réussite et vivent une expérience de trading transformative.",
  "start.cta": "Rejoignez le réseau distingué d'Aivontrixen aujourd'hui. En investissant seulement quelques minutes par jour, vous pouvez obtenir des résultats exceptionnels. Complétez notre processus d'inscription simplifié et accédez instantanément à la plateforme.",
  "start.join.cta": "Rejoignez Aivontrixen",
  "security.title": "Aivontrixen : Maîtriser les marchés financiers grâce à la technologie avancée et à une sécurité inébranlable.",
  "security.explore.cta": "Explorer davantage",
  "security.enterprise.title": "Sécurité & confidentialité de niveau entreprise",
  "security.enterprise.description": "Aivontrixen respecte les normes les plus élevées en matière de protection des données et de sécurité des investissements. La plateforme utilise des technologies de cryptage avancées, effectue des vérifications complètes des courtiers et se conforme aux réglementations strictes pour garantir une tranquillité d'esprit totale.",
  "automation.title": "Solutions de trading automatisées intelligentes",
  "automation.description": "Aivontrixen propose des capacités d'automatisation sophistiquées adaptées aux stratégies de trading des débutants et des experts. Nos outils algorithmiques avancés permettent d'établir des paramètres personnalisés exécutés de manière autonome, offrant une automatisation professionnelle sans supervision continue.",
  "infrastructure.title": "Infrastructure de trading éprouvée",
  "infrastructure.description": "Aivontrixen est une solution de trading leader sur le marché, avec un taux de précision exceptionnel de 85%. La plateforme a gagné la confiance des traders du monde entier grâce à sa performance fiable, son design intuitif et la cohérence de ses résultats.",
  "execution.title": "Exécution de marché supérieure",
  "execution.description": "Aivontrixen transforme l'excellence du trading grâce à une technologie de précision. La précision et l'interface professionnelle de la plateforme en font le choix privilégié pour des transactions parfaites et une efficacité opérationnelle optimale.",
  "elevate.title": "Élevez votre succès en trading avec Aivontrixen - votre porte d'entrée vers l'excellence sur les marchés !",
  "elevate.description": "Prêt à transformer votre expérience de trading ? Des traders émergents aux professionnels chevronnés, Aivontrixen fournit les outils et analyses nécessaires pour exceller sur les marchés dynamiques d'aujourd'hui. La création de votre compte Aivontrixen vous donne accès à des opportunités de trading premium et à un avantage stratégique pour naviguer avec confiance et précision.",
  "growth.title": "Croissance continue et excellence",
  "growth.description": "L'adhésion à notre communauté exclusive donne accès à des ressources éducatives complètes, des programmes de mentorat professionnels et des conseils de traders de premier plan partageant des stratégies éprouvées pour un succès durable.",
  "network.title": "Réseau professionnel et support",
  "network.description": "La communauté Aivontrixen rassemble des traders ambitieux partageant des objectifs communs et offrant un soutien collaboratif, créant un environnement où le succès est à la fois individuel et collectif.",
  "journey.cta": "Commencez votre parcours",
  "capabilities.title": "Fonctionnalités clés de la plateforme de trading Aivontrixen",
  "capabilities.technology": "Technologie de la plateforme",
  "capabilities.technology.value": "Moteur de trading avancé basé sur l'IA",
  "capabilities.funding": "Méthodes de financement",
  "capabilities.funding.value": "Cartes de crédit principales, virements bancaires, PayPal",
  "capabilities.access": "Accès à la plateforme",
  "capabilities.access.value": "Compatibilité multi-appareils",
  "capabilities.performance": "Taux de performance",
  "capabilities.performance.value": "85 % de précision",
  "capabilities.instruments": "Instruments de trading",
  "capabilities.instruments.value": "Actions, Forex, matières premières, métaux précieux, CFD, cryptomonnaies, et plus…",
  "capabilities.setup": "Configuration du compte",
  "capabilities.setup.value": "Rapide et efficace",
  "capabilities.support": "Support client",
  "capabilities.support.value": "Assistance professionnelle 24/7",
  "reviews.title": "Avis sur Aivontrixen",
  "reviews.trusted": "Fiable",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 avis",
  "reviews.based": "Basé sur 247 évaluations",
  "reviews.score": "Note sur 5",
  "reviews.comment": "Une plateforme de trading puissante et facile à utiliser avec une automatisation fiable et des ressources éducatives solides.",

  "heroNew.title": "Découvrez Aivontrixen et profitez de la toute dernière version d'Aivontrixen.",
  "heroNew.description": "Entrez dans un hub dynamique où les traders de tous niveaux progressent ensemble. Nous nous consacrons à fournir des connaissances exploitables, des stratégies innovantes et un encouragement constant à chaque participant.",
  "heroNew.form.title": "Découvrez la plateforme – Inscription gratuite",
  "heroNew.form.firstName": "Prénom",
  "heroNew.form.lastName": "Nom",
  "heroNew.form.email": "Email",
  "heroNew.form.phone": "Téléphone",
  
  "heroNew.form.submit": "INSCRIVEZ-VOUS MAINTENANT",
  "heroNew.form.disclaimer": "En vous inscrivant et en créant un compte, vous confirmez avoir lu et accepté nos Conditions générales, Politique de confidentialité et Politique relative aux cookies. De plus, vous reconnaissez que ce site fonctionne exclusivement comme une plateforme marketing.",
  "heroNew.form.readMore": "En savoir plus",

  "communityNew.title": "Élevez votre parcours de trading",
  "communityNew.intro": "Notre communauté dynamique ouvre des opportunités exclusives pour collaborer avec des traders expérimentés et des leaders influents du marché. Ils partagent ouvertement une expertise approfondie affinée au fil des années dans des environnements financiers complexes.",
  "communityNew.cards.expert.title": "Guidance experte à la demande",
  "communityNew.cards.expert.text": "Accédez à des traders accomplis et à des spécialistes de l'industrie chaque fois que vous avez besoin de conseils.",
  "communityNew.cards.environment.title": "Environnement propice à la réussite",
  "communityNew.cards.environment.text": "Conçu pour renforcer l'élan vers le succès de chaque trader.",
  "communityNew.cards.toolkit.title": "Boîte à outils riche en ressources",
  "communityNew.cards.toolkit.text": "Une collection complète de ressources éducatives et d'instruments pratiques.",
  "communityNew.cards.network.title": "Réseau de partenaires solidaire",
  "communityNew.cards.network.text": "Une communauté collaborative conçue pour inspirer la croissance et le progrès partagé.",
  "communityNew.closing": "Notre philosophie se concentre sur la fourniture d'un écosystème de support entièrement intégré. Nous allons bien au-delà des simples aperçus et tactiques, en offrant des ressources sur mesure pour les traders de tous niveaux – des bibliothèques éducatives étendues aux solutions analytiques de pointe.",
  "communityNew.cta": "Commencez à explorer",

  "assetsNew.title": "Aivontrixen ouvre des voies d'investissement illimitées : Explorez un large éventail d'actifs",
  "assetsNew.intro1": "Plongez dans un univers de trading dynamique chez Aivontrixen, où une large sélection d'actifs attend votre stratégie. Notre plateforme prend en charge tous les profils d'investisseurs, des détenteurs traditionnels d'actions et de matières premières aux pionniers adoptant des véhicules émergents tels que les crypto-monnaies et les CFD. Que vos objectifs concernent la création de richesse, l'expansion du portefeuille ou des plans de trading avancés, Aivontrixen fournit les outils et les informations précis dont vous avez besoin pour atteindre vos objectifs. Avec des algorithmes de trading de pointe, des analyses en temps réel et une infrastructure de support robuste, nous garantissons que vous disposez de tout ce qui est nécessaire pour exceller sur les marchés d'aujourd'hui. Participez à Aivontrixen et libérez votre plein potentiel de trading dès maintenant.",
  "assetsNew.intro2": "Aivontrixen offre fièrement une expérience de trading fluide et intuitive tant pour les nouveaux que pour les participants expérimentés. Notre engagement continu envers votre réussite se manifeste à travers un soutien constant et des ressources éducatives étendues qui renforcent vos compétences et votre confiance.",
  "assetsNew.cards.equity.title": "Marchés actions",
  "assetsNew.cards.equity.text": "Élargissez vos avoirs en possédant des actions dans des entreprises puissantes comme Apple et Amazon. La participation aux actions offre une part de leur élan, vous permettant de bénéficier de leur croissance et de la création de valeur.",
  "assetsNew.cards.etf.title": "Fonds négociés en bourse (ETF)",
  "assetsNew.cards.etf.text": "Les ETF se négocient comme des actions individuelles tout en offrant une exposition diversifiée à plusieurs actifs. Trade 500 Intal vous connecte à un catalogue étendu de fonds mondiaux couvrant l'Europe, l'Asie et les États-Unis.",
  "assetsNew.cards.futures.title": "Contrats à terme",
  "assetsNew.cards.futures.text": "Les contrats à terme permettent aux traders d'anticiper les prix futurs et de mettre en œuvre des stratégies de couverture ou de spéculation sophistiquées, ajoutant de la profondeur à des portefeuilles complexes.",
  "assetsNew.closing": "Notre plateforme de trading offre une expérience cohérente et intuitive pour toutes les classes d'actifs. Avec un design centré sur l'utilisateur, des capacités puissantes et une large gamme d'instruments, personnaliser et gérer un portefeuille reflétant vos objectifs devient facile. Explorez divers marchés et commencez à maximiser votre avantage de trading dès aujourd'hui.",

  "differenceNew.title": "Qu'est-ce qui distingue Aivontrixen ?",
  "differenceNew.text": "Rejoindre notre écosystème de trading offre une multitude d'avantages. Acquérez de nouvelles perspectives, des conseils pratiques et un environnement dédié à favoriser votre progression. Connectez-vous avec des traders expérimentés, élargissez vos compétences et élevez votre parcours de trading.",
  "differenceNew.cta": "Rejoignez-nous",

   "contact.heading": "Contactez-nous",
    "contact.input.name": "Votre nom",
    "contact.input.email": "Votre email",
    "contact.input.message": "Votre message",
    "contact.button": "Envoyer le message",
    "contact.success": "Votre message a été envoyé avec succès !"
}
