{
  "platform.title": "Ardán Aivontrixen",
  "platform.tagline": "Bain maoirseacht ar na margaí airgeadais le muinín. Comhpháirtíocht le bróicéirí den scoth. Faigh rochtain ar dheiseanna trádála neamhtheoranta.",
  "hero.title": "Bain úsáid iomlán as cumhacht ár réitigh trádála cliste",
  "hero.description": "Tá na gairmithe scileacha ag Aivontrixen den scoth ag aithint deiseanna brabúsacha i dtimpeallacht airgeadais atá i gcónaí ag athrú. Táimid tiomanta do chumhachtú úsáideoirí i dtreo rath airgeadais agus do sholáthar oideachais iomláine faoi dhinimic an mhargaidh agus rioscaí trádála gaolmhara.",
  "hero.cta": "Bí páirteach i n-éiceachóras rathúil Aivontrixen. Le cúpla nóiméad amháin sa lá, is féidir leat do chuid oibríochtaí trádála a mhaoirsiú ar gach gléas, ag tabhairt neamhspleáchais iomlán agus áisiúlacht chun trádáil a dhéanamh ag an am agus sa áit is mian leat.",
  "features.title": "Cur chuige nuálach",
  "features.description": "Trí theicneolaíocht ríomhaireachta chun tosaigh, sonraí margaidh beo, agus anailís iomlán, is féidir le gnólachtaí fás eisceachtúil a bhaint amach.",
  "features.asset.title": "Rogha sócmhainní cuimsitheach",
  "features.asset.description": "Tá raon leathan uirlisí trádála ann ó margaí fuinnimh agus airgeadra go sócmhainní digiteacha, ag tabhairt deiseanna láidre do dhíriú éagsúil.",
  "features.learning.title": "Sármhaitheas Foghlama",
  "features.learning.description": "Leabharlann iomlán de ábhair oideachais, seimineáir faoi stiúir saineolaithe, agus treoracha mionsonraithe soláthraíonn siad eolas riachtanach do thrádálaithe le haghaidh cinntí straitéiseacha.",
  "features.security.title": "Córais Cosanta Chumhachtacha",
  "features.security.description": "Cosnaíonn bonneagar sofaisticiúil agus prótacail slándála dian faisnéis agus gníomhaíochtaí airgeadais úsáideoirí, ag cinntiú timpeallacht trádála shlán.",
  "main.title": "Aivontrixen: Ag sreabhadh idirgníomhaíochtaí cliste agus ag daonlathú sármhaitheas trádála.",
  "main.description": "Creidimid in Aivontrixen gur cheart go mbeadh deiseanna trádála ar fáil do chách. Ní gá aon cúlra airgeadais speisialta nó modhanna casta chun tús a chur le hinfheistíocht. Déanann ár gcomhéadan intuithiúil trádáil soiléir agus inrochtana do gach úsáideoir.",
  "main.global.title": "Oscailtear doirse chuig deiseanna trádála domhanda trí raon mór uirlisí idirnáisiúnta. Bíodh suim agat i miotail luachmhara mar ór agus airgead, earraí lena n-áirítear fuinneamh agus táirgí talmhaíochta, scaireanna éagsúla, nó airgeadraí digiteacha, tugann ár margadh fairsing tacaíocht do do spriocanna infheistíochta. Trí ár bonneagar trádála sofaisticiúil, éascaítear rianú poist agus feidhmiú trádála.",
  "main.cta": "Bí páirteach linn",
  "performance.title": "Feabhsú Feidhmíochta trí Chruinneas, Intleacht agus Cosaint",
  "performance.subtitle": "Leathnaigh do scóip trádála: Teicneolaíocht Réabhlóideach le haghaidh Infheistíochtaí Cliste agus Slán.",
  "performance.description": "Tugann Aivontrixen réiteach claochlaitheach le gnéithe iomlána a leagan síos caighdeáin don trádáil halgartaim agus go discréideach. Déanann gach gné an turas trádála a bharrfheabhsú do thosaitheoirí agus do thrádálaithe taithí. Le feidhmeanna uathoibrithe casta, díograis gan staonadh maidir le príobháideacht úsáideora agus comharthaí margaidh iontaofa, is páirtí iontaofa é Aivontrixen chun dul i ngleic le margaí airgeadais casta.",
  "trading.title": "Córas Trádála Éilíte",
  "trading.description": "Tugann Aivontrixen réiteach trádála préimhe do chur chuige lámhleabhar agus uathoibrithe. Déanann a dhearadh éasca le húsáid trádáil shimplí do gach leibhéal scile. Cuireann an córas uathoibrithe chun cinn ar chumas úsáideoirí socruithe pearsanta a chur ar bun, ag ceadú oibriú neamhspleách fad is atá monatóireacht úsáideora ann.",
  "protection.title": "Cosaint Sárchumhachtach",
  "protection.description": "Braitheann trádáil rathúil ar chosaint infheistíochtaí. Mar sin, cuireann Aivontrixen bearta breise i bhfeidhm chun cistí taisce agus brabúis a chosaint agus príobháideacht úsáideora a chothabháil. Úsáideann an t-ardán frámaí slándála ceannródaíocha agus déanann sé seiceáil dhian ar bhróicéirí, ag cloí le rialacháin phríobháideachta agus ag cosaint leanúnach ar shonraí rúnda.",
  "intelligence.title": "Intleacht & Anailís",
  "intelligence.description": "Cuimsíonn Aivontrixen algartaim sofaisticiúla laistigh dá chreat trádála chun faisnéis margaidh chruinn a sholáthar. Ligeann an teicneolaíocht seo don chóras comharthaí trádála beo a phróiseáil, ag uasmhéadú do dheiseanna brabúsacha.",
  "start.title": "Tosaigh do Scéal Ratha Inniu le Aivontrixen!",
  "start.description": "Tugann Aivontrixen éiceachóras trádála eisceachtúil áit ar féidir le baill a bonneagar sofaisticiúil agus cliste a úsáid. Faightear deiseanna rathúla agus taithí trádála claochlaitheach ar ár n-ardán.",
  "start.cta": "Bí páirteach i líonra Aivontrixen inniu. Le cúpla nóiméad in aghaidh an lae, is féidir torthaí eisceachtúla a bhaint amach. Déan ár bpróiseas sínithe simplí agus faigh rochtain láithreach ar an ardán.",
  "start.join.cta": "Bí páirteach i Aivontrixen",
  "security.title": "Aivontrixen: Ag Maireachtáil na mBonn Airgeadais trí Theicneolaíocht Chumhachtach agus Slándáil Láidir.",
  "security.explore.cta": "Iniúchadh Breise",
  "security.enterprise.title": "Slándáil agus Príobháideacht ar Leibhéal Fiontair",
  "security.enterprise.description": "Coinníonn Aivontrixen na caighdeáin is airde maidir le cosaint sonraí agus sábháilteacht infheistíochta. Úsáideann an t-ardán teicneolaíocht criptiúcháin nua-aimseartha, déanann sé seiceálacha críochnúla ar bhróicéirí, agus cloíonn sé le rialacháin dian chun síocháin iomlán intinne a chinntiú.",
  "automation.title": "Réitigh Trádála Uathoibríoch Cliste",
  "automation.description": "Soláthraíonn Aivontrixen cumas uathoibrithe sofaisticiúil a oireann do straitéisí trádála tosaitheoirí agus saineolaithe. Cuireann ár n-uirlisí halgartaim chun cinn ar chumas paraiméadair trádála saincheaptha a chur i bhfeidhm go neamhspleách, ag soláthar uathoibriú ar chaighdeán gairmiúil gan monatóireacht leanúnach.",
  "infrastructure.title": "Bonneagar Trádála Fíoraithe",
  "infrastructure.description": "Is réiteach trádála ceannródaíoch é Aivontrixen, le ráta cruinnis den scoth 85%. Tá muinín ag trádálaithe ar fud an domhain as a feidhmíocht iontaofa, dearadh intuithiúil agus toradh leanúnach den scoth.",
  "execution.title": "Feidhmiú Margaidh Sárchumhachtach",
  "execution.description": "Athraíonn Aivontrixen sármhaitheas trádála trí theicneolaíocht beacht. Tá cruinneas agus comhéadan gairmiúil na hardáin ina rogha is fearr do thrádálaithe ag lorg feidhmiú foirfe.",
  "elevate.title": "Uaslódáil do Ratha Trádála le Aivontrixen - Do Gheata chuig Sármhaitheas an Mhargaidh!",
  "elevate.description": "Réidh le do thaithí trádála a athrú? Ó thrádálaithe ag teacht chun cinn go proifisiúnta, soláthraíonn Aivontrixen uirlisí sofaisticiúla agus léargais chun feabhas a chur ar do thrádáil. Tugann cruthú cuntais rochtain ar dheiseanna préimhe agus buntáiste straitéiseach chun margaí a nascleanúint go muiníneach.",
  "growth.title": "Fás Leanúnach agus Sármhaitheas",
  "growth.description": "Faigheann baill an phobail eisiach rochtain ar acmhainní oideachais iomlána, cláir meantóireachta gairmiúla, agus léargais ó thrádálaithe ceannródaíocha a roinntear straitéisí cruthaitheacha chun rath inbhuanaithe a bhaint amach.",
  "network.title": "Líonra Gairmiúil agus Tacaíocht",
  "network.description": "Tugann pobal Aivontrixen le chéile trádálaithe uaillmhianacha a roinneann cuspóirí agus soláthraíonn tacaíocht chomhoibríoch, ag cruthú timpeallacht ina bhfuil rath ar fad aonair agus bailí.",
  "journey.cta": "Tosaigh do Thuras",
  "capabilities.title": "Príomh-Chumas Ardán Trádála Aivontrixen",
  "capabilities.technology": "Teicneolaíocht an Ardáin",
  "capabilities.technology.value": "Inneall Trádála Ardchumhachta Tiomnaithe do AI",
  "capabilities.funding": "Modhanna Maoinithe",
  "capabilities.funding.value": "Cártaí Creidmheasa Móra, Aistrithe Bainc, PayPal",
  "capabilities.access": "Rochtain ar an Ardán",
  "capabilities.access.value": "Comhoiriúnacht Ilghléas",
  "capabilities.performance": "Ráta Feidhmíochta",
  "capabilities.performance.value": "85% Cruinneas",
  "capabilities.instruments": "Uirlisí Trádála",
  "capabilities.instruments.value": "Stocanna, Forex, Earraí, Miotail Luachmhara, CFDs, Airgeadraí Digiteacha, agus níos mó…",
  "capabilities.setup": "Socrú Cuntais",
  "capabilities.setup.value": "Tapa agus Éifeachtach",
  "capabilities.support": "Tacaíocht do Chustaiméirí",
  "capabilities.support.value": "Cúnamh Gairmiúil 24/7",
  "reviews.title": "Athbhreithnithe Aivontrixen",
  "reviews.trusted": "Iontaofa",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 athbhreithnithe",
  "reviews.based": "Bunaithe ar 247 rátáil",
  "reviews.score": "Scór as 5",
  "reviews.comment": "Ardán trádála cumhachtach, éasca le húsáid le huathoibriú iontaofa agus acmhainní oideachais láidre.",

   "heroNew.title": "Buaile le Aivontrixen agus bain triail as an eisiúint is nua d'Aivontrixen.",
  "heroNew.description": "Téigh isteach i lárionad bríomhar ina gcoimeádtar trádálaithe ag gach leibhéal le chéile. Déanaimid ár ndícheall chun eolas indéanta, straitéisí nuálacha agus spreagadh neamhchlaonta a sholáthar do gach rannpháirtí.",
  "heroNew.form.title": "Fionnraigh an t-ardán – Clárú Saor",
  "heroNew.form.firstName": "Céadainm",
  "heroNew.form.lastName": "Sloinne",
  "heroNew.form.email": "Ríomhphost",
  "heroNew.form.phone": "Fón",
  
  "heroNew.form.submit": "CLÁRÚ ANOIS",
  "heroNew.form.disclaimer": "Trí chlárú agus cuntas a chruthú, dearbhaíonn tú go léigh tú agus go n-aontaíonn tú lenár gTéarmaí agus Coinníollacha, Beartas Príobháideachta agus Beartas Fianán. Chomh maith leis sin, aithníonn tú go n-oibríonn an suíomh gréasáin seo go heisiach mar ardán margaíochta.",
  "heroNew.form.readMore": "Léigh Níos Mó",

  "communityNew.title": "Éirigh Le Do Thuras Trádála",
  "communityNew.intro": "Scaoileann ár bpobal fuinniúil deiseanna eisiacha chun comhoibriú le trádálaithe aibí agus ceannairí margaidh tábhachtacha. Roinntear saineolas domhain go hoscailte a foilsíodh thar na blianta ag dul i ngleic le timpeallachtaí casta airgeadais.",
  "communityNew.cards.expert.title": "Treoir Shaineolach De réir Éilimh",
  "communityNew.cards.expert.text": "Faigh rochtain ar thrádálaithe líofa agus speisialtóirí tionscail am ar bith a theastaíonn treoir uait.",
  "communityNew.cards.environment.title": "Timpeallacht Tógtha le haghaidh Éachtaí",
  "communityNew.cards.environment.text": "Struchtúrtha chun luas gach trádálaí a neartú i dtreo rath.",
  "communityNew.cards.toolkit.title": "Treoirphacáiste Saibhir i nAcmhainní",
  "communityNew.cards.toolkit.text": "Bailiúchán cuimsitheach de acmhainní oideachasúla agus uirlisí praiticiúla.",
  "communityNew.cards.network.title": "Líonra Comhpháirtí Tacaíoch",
  "communityNew.cards.network.text": "Pobal comhoibríoch deartha chun fás agus dul chun cinn roinnte a spreagadh.",
  "communityNew.closing": "Díríonn ár bfilosofacht ar sholáthar éiceachóras tacaíochta comhtháite go hiomlán. Téann muid i bhfad níos faide ná léargais agus modhanna bunúsacha, ag cruthú acmhainní saincheaptha do thrádálaithe ar gach leibhéal – ó leabharlanna oideachasúla fairsinge ar straitéisí éagsúla go réitigh anailíseacha nuálacha.",
  "communityNew.cta": "Tosaigh Ag Fionnraigh",

  "assetsNew.title": "Oscailt Aivontrixen bealaí Infheistíochta Neamhtheoranta: Iniúchadh Ar Raon Leathan Sócmhainní",
  "assetsNew.intro1": "Taisteal isteach i ndomhan trádála dinimiciúil ag Aivontrixen, áit a bhfuil rogha leathan sócmhainní ag fanacht le do straitéis. Tacaíonn ár n-ardán le gach próifíl infheisteora, ó dhaoine a bhfuil rogha acu maidir le coimeádáin thraidisiúnta cosúil le stoc agus tráchtearraí go dtí pionnairí a ghlacann le glúnta nua cosúil le cripte-airgeadraí agus CFDanna. Pé acu an bhfuil do spriocanna bainistíocht saibhris, leathnú portfóil, nó pleananna trádála ardleibhéil, soláthraíonn Aivontrixen na huirlisí agus an eolas cruinn a theastaíonn chun do spriocanna a bhaint amach. Le halgartaim trádála nuálacha, anailísí i bhfíor-am, agus creat tacaíochta seasmhach, cinntímid go bhfuil gach rud riachtanach agat chun dul chun cinn sa mhargadh inniu. Páirt a ghlacadh le Aivontrixen agus do chumas trádála iomlán a dhíghlasáil anois.",
  "assetsNew.intro2": "Soláthraíonn Aivontrixen go bródúil taithí trádála shlán, intuigthe do rannpháirtithe nua agus aibí araon. Léiríonn ár ndúthracht leanúnach don rath atá agat trí thacaíocht leanúnach agus acmhainní oideachasúla fairsinge a neartaíonn do scileanna agus do mhuinín.",
  "assetsNew.cards.equity.title": "Margaí Comhionanna",
  "assetsNew.cards.equity.text": "Leathnaigh do sheilbh trí scaireanna a bheith agat i gcomhlachtaí cumhachtacha cosúil le Apple agus Amazon. Tugann rannpháirtíocht chomhionanna sciar de a luas, rud a chuireann tú i suíomh chun leas a bhaint as a bhfás agus cruthú luacha.",
  "assetsNew.cards.etf.title": "Cistí Trádáilte ar Malartán (ETF)",
  "assetsNew.cards.etf.text": "Trádálann ETFanna cosúil le stoc aonair agus ag an am céanna soláthraíonn siad scaipeadh éagsúil ar il-sócmhainní. Ceanglaíonn Trade 500 Intal tú le catalóg fairsing de chistí domhanda a chlúdaíonn an Eoraip, an Áise agus Stáit Aontaithe Mheiriceá.",
  "assetsNew.cards.futures.title": "Conarthaí Todhchaí",
  "assetsNew.cards.futures.text": "Ligeann conarthaí todhchaí do thrádálaithe praghsanna todhchaí a thuar agus straitéisí cúitimh nó speisialta sofaisticiúla a chur i bhfeidhm, ag cur doimhneachta le portfóilí casta.",
  "assetsNew.closing": "Soláthraíonn ár n-ardán trádála taithí chomhiomlán, intuigthe ar fud gach rang sócmhainní. Le dearadh dírithe ar an úsáideoir, cumais chumhachtacha agus réimse leathan uirlisí, éascaítear do phortfóil a shaincheapadh agus a bhainistiú chun do spriocanna a léiriú. Iniúchadh a dhéanamh ar mhargaí éagsúla agus tosú ag uasmhéadú do bhuntáiste trádála inniu.",

  "differenceNew.title": "Cad a Dhéanann Aivontrixen Difriúil?",
  "differenceNew.text": "Soláthraíonn páirt a ghlacadh inár n-ecosystem trádála líon mór buntáistí. Faigh tuairimí nua, treoir phraiticiúil agus timpeallacht tiomanta do do dhul chun cinn. Ceangail le trádálaithe aibí, leathnaigh do chuid scileanna agus éirigh do thuras trádála.",
  "differenceNew.cta": "Bí Linn"
}
