{
  "platform.title": "Ardán Aivontrixen",
  "platform.tagline": "Bain maoirseacht ar na margaí airgeadais le muinín. Comhpháirtíocht le bróicéirí den scoth. Faigh rochtain ar dheiseanna trádála neamhtheoranta.",
  "hero.title": "Bain úsáid iomlán as cumhacht ár réitigh trádála cliste",
  "hero.description": "Tá na gairmithe scileacha ag Aivontrixen den scoth ag aithint deiseanna brabúsacha i dtimpeallacht airgeadais atá i gcónaí ag athrú. Táimid tiomanta do chumhachtú úsáideoirí i dtreo rath airgeadais agus do sholáthar oideachais iomláine faoi dhinimic an mhargaidh agus rioscaí trádála gaolmhara.",
  "hero.cta": "Bí páirteach i n-éiceachóras rathúil Aivontrixen. Le cúpla nóiméad amháin sa lá, is féidir leat do chuid oibríochtaí trádála a mhaoirsiú ar gach gléas, ag tabhairt neamhspleáchais iomlán agus áisiúlacht chun trádáil a dhéanamh ag an am agus sa áit is mian leat.",
  "features.title": "Cur chuige nuálach",
  "features.description": "Trí theicneolaíocht ríomhaireachta chun tosaigh, sonraí margaidh beo, agus anailís iomlán, is féidir le gnólachtaí fás eisceachtúil a bhaint amach.",
  "features.asset.title": "Rogha sócmhainní cuimsitheach",
  "features.asset.description": "Tá raon leathan uirlisí trádála ann ó margaí fuinnimh agus airgeadra go sócmhainní digiteacha, ag tabhairt deiseanna láidre do dhíriú éagsúil.",
  "features.learning.title": "Sármhaitheas Foghlama",
  "features.learning.description": "Leabharlann iomlán de ábhair oideachais, seimineáir faoi stiúir saineolaithe, agus treoracha mionsonraithe soláthraíonn siad eolas riachtanach do thrádálaithe le haghaidh cinntí straitéiseacha.",
  "features.security.title": "Córais Cosanta Chumhachtacha",
  "features.security.description": "Cosnaíonn bonneagar sofaisticiúil agus prótacail slándála dian faisnéis agus gníomhaíochtaí airgeadais úsáideoirí, ag cinntiú timpeallacht trádála shlán.",
  "main.title": "Aivontrixen: Ag sreabhadh idirgníomhaíochtaí cliste agus ag daonlathú sármhaitheas trádála.",
  "main.description": "Creidimid in Aivontrixen gur cheart go mbeadh deiseanna trádála ar fáil do chách. Ní gá aon cúlra airgeadais speisialta nó modhanna casta chun tús a chur le hinfheistíocht. Déanann ár gcomhéadan intuithiúil trádáil soiléir agus inrochtana do gach úsáideoir.",
  "main.global.title": "Oscailtear doirse chuig deiseanna trádála domhanda trí raon mór uirlisí idirnáisiúnta. Bíodh suim agat i miotail luachmhara mar ór agus airgead, earraí lena n-áirítear fuinneamh agus táirgí talmhaíochta, scaireanna éagsúla, nó airgeadraí digiteacha, tugann ár margadh fairsing tacaíocht do do spriocanna infheistíochta. Trí ár bonneagar trádála sofaisticiúil, éascaítear rianú poist agus feidhmiú trádála.",
  "main.cta": "Bí páirteach linn",
  "performance.title": "Feabhsú Feidhmíochta trí Chruinneas, Intleacht agus Cosaint",
  "performance.subtitle": "Leathnaigh do scóip trádála: Teicneolaíocht Réabhlóideach le haghaidh Infheistíochtaí Cliste agus Slán.",
  "performance.description": "Tugann Aivontrixen réiteach claochlaitheach le gnéithe iomlána a leagan síos caighdeáin don trádáil halgartaim agus go discréideach. Déanann gach gné an turas trádála a bharrfheabhsú do thosaitheoirí agus do thrádálaithe taithí. Le feidhmeanna uathoibrithe casta, díograis gan staonadh maidir le príobháideacht úsáideora agus comharthaí margaidh iontaofa, is páirtí iontaofa é Aivontrixen chun dul i ngleic le margaí airgeadais casta.",
  "trading.title": "Córas Trádála Éilíte",
  "trading.description": "Tugann Aivontrixen réiteach trádála préimhe do chur chuige lámhleabhar agus uathoibrithe. Déanann a dhearadh éasca le húsáid trádáil shimplí do gach leibhéal scile. Cuireann an córas uathoibrithe chun cinn ar chumas úsáideoirí socruithe pearsanta a chur ar bun, ag ceadú oibriú neamhspleách fad is atá monatóireacht úsáideora ann.",
  "protection.title": "Cosaint Sárchumhachtach",
  "protection.description": "Braitheann trádáil rathúil ar chosaint infheistíochtaí. Mar sin, cuireann Aivontrixen bearta breise i bhfeidhm chun cistí taisce agus brabúis a chosaint agus príobháideacht úsáideora a chothabháil. Úsáideann an t-ardán frámaí slándála ceannródaíocha agus déanann sé seiceáil dhian ar bhróicéirí, ag cloí le rialacháin phríobháideachta agus ag cosaint leanúnach ar shonraí rúnda.",
  "intelligence.title": "Intleacht & Anailís",
  "intelligence.description": "Cuimsíonn Aivontrixen algartaim sofaisticiúla laistigh dá chreat trádála chun faisnéis margaidh chruinn a sholáthar. Ligeann an teicneolaíocht seo don chóras comharthaí trádála beo a phróiseáil, ag uasmhéadú do dheiseanna brabúsacha.",
  "start.title": "Tosaigh do Scéal Ratha Inniu le Aivontrixen!",
  "start.description": "Tugann Aivontrixen éiceachóras trádála eisceachtúil áit ar féidir le baill a bonneagar sofaisticiúil agus cliste a úsáid. Faightear deiseanna rathúla agus taithí trádála claochlaitheach ar ár n-ardán.",
  "start.cta": "Bí páirteach i líonra Aivontrixen inniu. Le cúpla nóiméad in aghaidh an lae, is féidir torthaí eisceachtúla a bhaint amach. Déan ár bpróiseas sínithe simplí agus faigh rochtain láithreach ar an ardán.",
  "start.join.cta": "Bí páirteach i Aivontrixen",
  "security.title": "Aivontrixen: Ag Maireachtáil na mBonn Airgeadais trí Theicneolaíocht Chumhachtach agus Slándáil Láidir.",
  "security.explore.cta": "Iniúchadh Breise",
  "security.enterprise.title": "Slándáil agus Príobháideacht ar Leibhéal Fiontair",
  "security.enterprise.description": "Coinníonn Aivontrixen na caighdeáin is airde maidir le cosaint sonraí agus sábháilteacht infheistíochta. Úsáideann an t-ardán teicneolaíocht criptiúcháin nua-aimseartha, déanann sé seiceálacha críochnúla ar bhróicéirí, agus cloíonn sé le rialacháin dian chun síocháin iomlán intinne a chinntiú.",
  "automation.title": "Réitigh Trádála Uathoibríoch Cliste",
  "automation.description": "Soláthraíonn Aivontrixen cumas uathoibrithe sofaisticiúil a oireann do straitéisí trádála tosaitheoirí agus saineolaithe. Cuireann ár n-uirlisí halgartaim chun cinn ar chumas paraiméadair trádála saincheaptha a chur i bhfeidhm go neamhspleách, ag soláthar uathoibriú ar chaighdeán gairmiúil gan monatóireacht leanúnach.",
  "infrastructure.title": "Bonneagar Trádála Fíoraithe",
  "infrastructure.description": "Is réiteach trádála ceannródaíoch é Aivontrixen, le ráta cruinnis den scoth 85%. Tá muinín ag trádálaithe ar fud an domhain as a feidhmíocht iontaofa, dearadh intuithiúil agus toradh leanúnach den scoth.",
  "execution.title": "Feidhmiú Margaidh Sárchumhachtach",
  "execution.description": "Athraíonn Aivontrixen sármhaitheas trádála trí theicneolaíocht beacht. Tá cruinneas agus comhéadan gairmiúil na hardáin ina rogha is fearr do thrádálaithe ag lorg feidhmiú foirfe.",
  "elevate.title": "Uaslódáil do Ratha Trádála le Aivontrixen - Do Gheata chuig Sármhaitheas an Mhargaidh!",
  "elevate.description": "Réidh le do thaithí trádála a athrú? Ó thrádálaithe ag teacht chun cinn go proifisiúnta, soláthraíonn Aivontrixen uirlisí sofaisticiúla agus léargais chun feabhas a chur ar do thrádáil. Tugann cruthú cuntais rochtain ar dheiseanna préimhe agus buntáiste straitéiseach chun margaí a nascleanúint go muiníneach.",
  "growth.title": "Fás Leanúnach agus Sármhaitheas",
  "growth.description": "Faigheann baill an phobail eisiach rochtain ar acmhainní oideachais iomlána, cláir meantóireachta gairmiúla, agus léargais ó thrádálaithe ceannródaíocha a roinntear straitéisí cruthaitheacha chun rath inbhuanaithe a bhaint amach.",
  "network.title": "Líonra Gairmiúil agus Tacaíocht",
  "network.description": "Tugann pobal Aivontrixen le chéile trádálaithe uaillmhianacha a roinneann cuspóirí agus soláthraíonn tacaíocht chomhoibríoch, ag cruthú timpeallacht ina bhfuil rath ar fad aonair agus bailí.",
  "journey.cta": "Tosaigh do Thuras",
  "capabilities.title": "Príomh-Chumas Ardán Trádála Aivontrixen",
  "capabilities.technology": "Teicneolaíocht an Ardáin",
  "capabilities.technology.value": "Inneall Trádála Ardchumhachta Tiomnaithe do AI",
  "capabilities.funding": "Modhanna Maoinithe",
  "capabilities.funding.value": "Cártaí Creidmheasa Móra, Aistrithe Bainc, PayPal",
  "capabilities.access": "Rochtain ar an Ardán",
  "capabilities.access.value": "Comhoiriúnacht Ilghléas",
  "capabilities.performance": "Ráta Feidhmíochta",
  "capabilities.performance.value": "85% Cruinneas",
  "capabilities.instruments": "Uirlisí Trádála",
  "capabilities.instruments.value": "Stocanna, Forex, Earraí, Miotail Luachmhara, CFDs, Airgeadraí Digiteacha, agus níos mó…",
  "capabilities.setup": "Socrú Cuntais",
  "capabilities.setup.value": "Tapa agus Éifeachtach",
  "capabilities.support": "Tacaíocht do Chustaiméirí",
  "capabilities.support.value": "Cúnamh Gairmiúil 24/7",
  "reviews.title": "Athbhreithnithe Aivontrixen",
  "reviews.trusted": "Iontaofa",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 athbhreithnithe",
  "reviews.based": "Bunaithe ar 247 rátáil",
  "reviews.score": "Scór as 5",
  "reviews.comment": "Ardán trádála cumhachtach, éasca le húsáid le huathoibriú iontaofa agus acmhainní oideachais láidre.",
  "heroNew.title": "Buaile le Aivontrixen agus bain triail as an eisiúint is nua d'Aivontrixen.",
  "heroNew.description": "Téigh isteach i lárionad bríomhar ina gcoimeádtar trádálaithe ag gach leibhéal le chéile. Déanaimid ár ndícheall chun eolas indéanta, straitéisí nuálacha agus spreagadh neamhchlaonta a sholáthar do gach rannpháirtí.",
  "heroNew.form.title": "Fionnraigh an t-ardán – Clárú Saor",
  "heroNew.form.firstName": "Céadainm",
  "heroNew.form.lastName": "Sloinne",
  "heroNew.form.email": "Ríomhphost",
  "heroNew.form.phone": "Fón",
  "heroNew.form.submit": "CLÁRÚ ANOIS",
  "heroNew.form.disclaimer": "Trí chlárú agus cuntas a chruthú, dearbhaíonn tú go léigh tú agus go n-aontaíonn tú lenár gTéarmaí agus Coinníollacha, Beartas Príobháideachta agus Beartas Fianán. Chomh maith leis sin, aithníonn tú go n-oibríonn an suíomh gréasáin seo go heisiach mar ardán margaíochta.",
  "heroNew.form.readMore": "Léigh Níos Mó",
  "communityNew.title": "Éirigh Le Do Thuras Trádála",
  "communityNew.intro": "Scaoileann ár bpobal fuinniúil deiseanna eisiacha chun comhoibriú le trádálaithe aibí agus ceannairí margaidh tábhachtacha. Roinntear saineolas domhain go hoscailte a foilsíodh thar na blianta ag dul i ngleic le timpeallachtaí casta airgeadais.",
  "communityNew.cards.expert.title": "Treoir Shaineolach De réir Éilimh",
  "communityNew.cards.expert.text": "Faigh rochtain ar thrádálaithe líofa agus speisialtóirí tionscail am ar bith a theastaíonn treoir uait.",
  "communityNew.cards.environment.title": "Timpeallacht Tógtha le haghaidh Éachtaí",
  "communityNew.cards.environment.text": "Struchtúrtha chun luas gach trádálaí a neartú i dtreo rath.",
  "communityNew.cards.toolkit.title": "Treoirphacáiste Saibhir i nAcmhainní",
  "communityNew.cards.toolkit.text": "Bailiúchán cuimsitheach de acmhainní oideachasúla agus uirlisí praiticiúla.",
  "communityNew.cards.network.title": "Líonra Comhpháirtí Tacaíoch",
  "communityNew.cards.network.text": "Pobal comhoibríoch deartha chun fás agus dul chun cinn roinnte a spreagadh.",
  "communityNew.closing": "Díríonn ár bfilosofacht ar sholáthar éiceachóras tacaíochta comhtháite go hiomlán. Téann muid i bhfad níos faide ná léargais agus modhanna bunúsacha, ag cruthú acmhainní saincheaptha do thrádálaithe ar gach leibhéal – ó leabharlanna oideachasúla fairsinge ar straitéisí éagsúla go réitigh anailíseacha nuálacha.",
  "communityNew.cta": "Tosaigh Ag Fionnraigh",
  "assetsNew.title": "Oscailt Aivontrixen bealaí Infheistíochta Neamhtheoranta: Iniúchadh Ar Raon Leathan Sócmhainní",
  "assetsNew.intro1": "Taisteal isteach i ndomhan trádála dinimiciúil ag Aivontrixen, áit a bhfuil rogha leathan sócmhainní ag fanacht le do straitéis. Tacaíonn ár n-ardán le gach próifíl infheisteora, ó dhaoine a bhfuil rogha acu maidir le coimeádáin thraidisiúnta cosúil le stoc agus tráchtearraí go dtí pionnairí a ghlacann le glúnta nua cosúil le cripte-airgeadraí agus CFDanna. Pé acu an bhfuil do spriocanna bainistíocht saibhris, leathnú portfóil, nó pleananna trádála ardleibhéil, soláthraíonn Aivontrixen na huirlisí agus an eolas cruinn a theastaíonn chun do spriocanna a bhaint amach. Le halgartaim trádála nuálacha, anailísí i bhfíor-am, agus creat tacaíochta seasmhach, cinntímid go bhfuil gach rud riachtanach agat chun dul chun cinn sa mhargadh inniu. Páirt a ghlacadh le Aivontrixen agus do chumas trádála iomlán a dhíghlasáil anois.",
  "assetsNew.intro2": "Soláthraíonn Aivontrixen go bródúil taithí trádála shlán, intuigthe do rannpháirtithe nua agus aibí araon. Léiríonn ár ndúthracht leanúnach don rath atá agat trí thacaíocht leanúnach agus acmhainní oideachasúla fairsinge a neartaíonn do scileanna agus do mhuinín.",
  "assetsNew.cards.equity.title": "Margaí Comhionanna",
  "assetsNew.cards.equity.text": "Leathnaigh do sheilbh trí scaireanna a bheith agat i gcomhlachtaí cumhachtacha cosúil le Apple agus Amazon. Tugann rannpháirtíocht chomhionanna sciar de a luas, rud a chuireann tú i suíomh chun leas a bhaint as a bhfás agus cruthú luacha.",
  "assetsNew.cards.etf.title": "Cistí Trádáilte ar Malartán (ETF)",
  "assetsNew.cards.etf.text": "Trádálann ETFanna cosúil le stoc aonair agus ag an am céanna soláthraíonn siad scaipeadh éagsúil ar il-sócmhainní. Ceanglaíonn Trade 500 Intal tú le catalóg fairsing de chistí domhanda a chlúdaíonn an Eoraip, an Áise agus Stáit Aontaithe Mheiriceá.",
  "assetsNew.cards.futures.title": "Conarthaí Todhchaí",
  "assetsNew.cards.futures.text": "Ligeann conarthaí todhchaí do thrádálaithe praghsanna todhchaí a thuar agus straitéisí cúitimh nó speisialta sofaisticiúla a chur i bhfeidhm, ag cur doimhneachta le portfóilí casta.",
  "assetsNew.closing": "Soláthraíonn ár n-ardán trádála taithí chomhiomlán, intuigthe ar fud gach rang sócmhainní. Le dearadh dírithe ar an úsáideoir, cumais chumhachtacha agus réimse leathan uirlisí, éascaítear do phortfóil a shaincheapadh agus a bhainistiú chun do spriocanna a léiriú. Iniúchadh a dhéanamh ar mhargaí éagsúla agus tosú ag uasmhéadú do bhuntáiste trádála inniu.",
  "differenceNew.title": "Cad a Dhéanann Aivontrixen Difriúil?",
  "differenceNew.text": "Soláthraíonn páirt a ghlacadh inár n-ecosystem trádála líon mór buntáistí. Faigh tuairimí nua, treoir phraiticiúil agus timpeallacht tiomanta do do dhul chun cinn. Ceangail le trádálaithe aibí, leathnaigh do chuid scileanna agus éirigh do thuras trádála.",
  "differenceNew.cta": "Bí Linn",
  "contact.heading": "Déan teagmháil linn",
  "contact.input.name": "Do ainm",
  "contact.input.email": "Do ríomhphost",
  "contact.input.message": "Do theachtaireacht",
  "contact.button": "Seol Teachtaireacht",
  "contact.success": "Seoladh do theachtaireacht go rathúil!",
 
"privacy.title": "Polasaí Príobháideachta",
  "privacy.intro.provider": "Soláthraí (\"sinn\", \"muid\", nó \"ár n-údar\") bainistíonn an t-ardán Aivontrixen (an \"Seirbhís\").",
  "privacy.intro.description": "Léiríonn an doiciméad seo ár gcleachtais maidir le bailiú, úsáid, agus roinnt faisnéise pearsanta nuair a ghlacann tú páirt sa Sheirbhís agus na roghanna atá ar fáil duit maidir leis an bhfaisnéis sin.",
  "privacy.intro.usage": "Úsáimid, Aivontrixen, d’fhiosrúchán chun an tSeirbhís a sholáthar agus a fheabhsú. Trí ghlacadh leis an Seirbhís, tugann tú aontaíocht don bhailiú agus d’úsáid sonraí mar a leagtar amach sa bpolasaí seo. Mura bhfuil sé sainmhínithe go sonrach sa Pholasaí Príobháideachta seo, tá an téarmaíocht a úsáidtear anseo chomh tábhachtach le mar atá inár nTearmaí agus Coinníollacha, ar fáil ó Aivontrixen.",
  "privacy.toc.definitions": "Sainmhínithe",
  "privacy.toc.definitions.service": "Seirbhís",
  "privacy.toc.definitions.personal_data": "Sonraí Pearsanta",
  "privacy.toc.definitions.usage_data": "Sonraí Úsáide",
  "privacy.toc.definitions.cookies": "Fianáin",
  "privacy.toc.definitions.data_controller": "Rialtóir Sonraí",
  "privacy.toc.definitions.data_processors": "Próiseálaí Sonraí (nó Soláthraí Seirbhísí)",
  "privacy.toc.definitions.data_subject": "Ábhar Sonraí (nó Úsáideoir)",
  "privacy.toc.info_collection": "Bailiú Faisnéise agus Úsáid",
  "privacy.toc.info_collection.types_of_data": "Cineálacha Sonraí a Bailítear",
  "privacy.toc.info_collection.personal_data": "Sonraí Pearsanta",
  "privacy.toc.info_collection.usage_data": "Sonraí Úsáide",
  "privacy.toc.info_collection.tracking_cookies": "Fianáin Rianaithe",
  "privacy.toc.info_collection.use_of_data": "Úsáid Sonraí",
  "privacy.toc.info_collection.legal_basis": "Bunús Dlíthiúil le Hágáil Sonraí Pearsanta de réir Rialachán Ginearálta Cosanta Sonraí (GDPR)",
  "privacy.toc.info_collection.retention": "Coinneáil Sonraí",
  "privacy.toc.transfer": "Aistriú Sonraí",
  "privacy.toc.transfer.disclosure": "Nochtú Sonraí",
  "privacy.toc.transfer.disclosure.business_transaction": "Gnó Idirbheart",
  "privacy.toc.transfer.legal_requirements": "Riachtanais Dlíthiúla",
  "privacy.toc.transfer.security": "Slándáil Sonraí",
  "privacy.toc.transfer.rights_gdpr": "Do Chéarta Cosanta Sonraí de réir GDPR",
  "privacy.toc.service_providers": "Soláthraí Seirbhísí",
  "privacy.toc.service_providers.analytics": "Anailísíocht",
  "privacy.toc.service_providers.advertising": "Fógraí",
  "privacy.toc.service_providers.behavioral_remarketing": "Athmhargaíocht Iompraíochta",
  "privacy.toc.service_providers.links": "Naisc le Suíomhanna Eile",
  "privacy.toc.service_providers.changes": "Athruithe ar an bPolasaí Príobháideachta seo",
  "privacy.toc.service_providers.contact": "Déan Teagmháil Linn",
  "privacy.definitions.service": "Is é an tSeirbhís an suíomh Gréasáin Aivontrixen a reáchtálann an Soláthraí",
  "privacy.definitions.personal_data": "Ciallaíonn Sonraí Pearsanta sonraí faoi dhuine beo ar féidir a aithint ó na sonraí sin (nó ó na sonraí sin agus faisnéis eile atá i seilbh againn nó a d’fhéadfadh teacht i dteagmháil againn).",
  "privacy.definitions.usage_data": "Is é Sonraí Úsáide na sonraí a bhailítear go huathoibríoch, a ghineann úsáid an tSeirbhís nó ó bhunús an tSeirbhís féin (mar shampla, fad cuairt ar leathanach).",
  "privacy.definitions.cookies": "Is é an fianáin píosaí beaga sonraí a stóráiltear ar do ghléas (ríomhaire nó gléas soghluaiste).",
  "privacy.definitions.data_controller": "Ciallaíonn Rialtóir Sonraí an duine nádúrtha nó dlíthiúil a (cé acu ina aonar nó le chéile nó i gcomhpháirt le daoine eile) a shocraíonn na críocha agus an modh a phróiseálfar aon fhaisnéis phearsanta, nó a phróiseálfar. Chun críocha an Pholasaí Príobháideachta seo, táimid i gceist mar Rialtóir Sonraí de do Shonraí Pearsanta.",
  "privacy.definitions.data_processors": "Ciallaíonn Próiseálaí Sonraí (nó Soláthraí Seirbhísí) aon duine nádúrtha nó dlíthiúil a phróiseálann na sonraí ar son an Rialtóra Sonraí. D’fhéadfaimis úsáid a bhaint as seirbhísí ó sholáthraithe seirbhísí éagsúla chun do shonraí a phróiseáil níos éifeachtaí.",
  "privacy.definitions.data_subject": "Is é Ábhar Sonraí aon dhuine beo a úsáideann ár Seirbhís agus atá faoi réir Sonraí Pearsanta.",
  "privacy.provider.take": "Ríomhfaidh an Soláthraí gach céim riachtanach chun a chinntiú go ndéantar do shonraí a chóiriú go sábháilte agus de réir an Pholasaí Príobháideachta seo agus ní tharlóidh aistriú ar d'Sonraí Pearsanta chuig eagraíocht nó tír mura bhfuil rialuithe cuí i bhfeidhm lena n-áirítear slándáil d’shonraí agus faisnéis phearsanta eile.",
  "privacy.info_collection.description": "Bailímid le roinnt cineálacha éagsúla faisnéise le haghaidh críocha éagsúla chun ár Seirbhís a sholáthar agus a fheabhsú duit.",
  "privacy.info_collection.personal_data.description": "Le linn a bheith ag úsáid ár Seirbhís, d’fhéadfaimis iarraidh ort faisnéis shainaithnid phearsanta a sholáthar a d’fhéadfadh a úsáid chun teagmháil a dhéanamh leat nó d’aitheantas a dhearbhú (“Sonraí Pearsanta”). D’fhéadfadh faisnéis shainaithnid phearsanta a bheith sannta, ach ní iad amháin:",
  "privacy.info.user1": "Seoladh ríomhphoist",
  "privacy.info.user2": "Ainm réamhshocraithe agus sloinne",
  "privacy.info.user3": "Uimhir theileafóin",
  "privacy.info.user4": "Seoladh, Stát, Cúige, Cód poist/ZIP, Cathair",
  "privacy.info.user5": "Fianáin agus Sonraí Úsáide",
  "privacy.info_collection.personal_data.usage": "D’fhéadfaimis d'Sonraí Pearsanta a úsáid chun teagmháil a dhéanamh leat le nuachtlitir, ábhar margaíochta nó cur chun cinn agus faisnéis eile a d’fhéadfadh spéis a bheith acu duit. Is féidir leat díliostáil ó ghlacadh le haon nó gach ceann de na cumarsáidí seo ómainn trí leanúint an nasc díliostála nó na treoracha a sholáthraítear i dteachtaireacht r-phoist ar bith a sheolaimid nó trí teagmháil a dhéanamh linn.",
  "privacy.info_collection.usage_data.description": "D’fhéadfaimis freisin faisnéis a bhailíochtú faoi conas a rochtar agus a úsáidtear an Seirbhís (“Sonraí Úsáide”). D’fhéadfadh Sonraí Úsáide faisnéis a bheith mar do sheoladh IP (m.sh. seoladh IP), cineál brabhsálaí, leagan brabhsálaí, na leathanaigh deár Seirbhís a thugann tú cuairt orthu, an t-am agus an dáta de do chuairt, an t-am a chaitear ar na leathanaigh sin, aitheantóirí uathúil gléas agus sonraí diagnóiseach eile.",
  "privacy.info_collection.cookies.description": "Úsáimid fianáin agus teicneolaíochtaí rianaithe den chineál céanna chun gníomhaíocht ar ár Seirbhís a rianú agus chun faisnéis áirithe a choinneáil.",
  "privacy.info.collection.cookies.description1": "Is iad na fianáin comhaid le beagnach beagán sonraí a d’fhéadfadh aitheantóir uathúil anaithnid a bheith ann. Seoltar fianáin chuig do bhrabhsálaí ó shuíomh Gréasáin agus stóráiltear iad ar do ghléas. Is iad an teicneolaíochtaí rianaithe eile a úsáidtear beacóin, clibeanna, agus scriptí chun faisnéis a bhailiú agus a rianú agus chun ár Seirbhís a fheabhsú agus a anailísiú.",
  "privacy.info.collection.cookies.instruct": "Is féidir leat d’brabhsálaí a threorú chun gach fianán a dhiúltú nó a chur in iúl nuair a sheoltar fianán. Mar sin féin, mura nglacann tú fianáin, seans nach mbeidh tú in ann roinnt codanna dár Seirbhís a úsáid.",
  "privacy.info_collection.cookies.examples": "Samplaí de Fianáin a úsáideann muid:",
  "privacy.example1": "Fianáin Seisiún.",
  "privacy.example1.description": "Úsáimid Fianáin Seisiún chun ár Seirbhís a reáchtáil.",
  "privacy.example2": "Fianáin Rogha.",
  "privacy.example2.description": "Úsáimid Fianáin Rogha chun do roghanna agus socruithe éagsúla a chuimhneamh.",
  "privacy.example3": "Fianáin Slándála.",
  "privacy.example3.description": "Úsáimid Fianáin Slándála chun críocha slándála.",
  "privacy.example4": "Fianáin Fógraíochta.",
  "privacy.example4.description": "Úsáidtear Fianáin Fógraíochta chun fógraí a chur ar fáil duit a d’fhéadfadh a bheith ábhartha duit agus d’spéiseanna.",
  "privacy.info_collection.use_of_data": "Úsáideann an Soláthraí na sonraí bailithe le haghaidh críocha éagsúla lena n-áirítear:",
  "provider1": "Chun ár Seirbhís a sholáthar agus a choimeád",
  "provider2": "Chun tú a chur ar an eolas faoi athruithe ar ár Seirbhís",
  "provider3": "Chun ligean duit páirt a ghlacadh i ghnéithe idirghníomhacha dár Seirbhís nuair a roghnaíonn tú é sin",
  "provider4": "Chun tacaíocht do chustaiméirí a sholáthar",
  "provider5": "Chun anailís nó faisnéis luachmhar a bhailiú ionas gur féidir linn ár Seirbhís a fheabhsú",
  "provider6": "Chun monatóireacht a dhéanamh ar úsáid ár Seirbhís",
  "provider7": "Chun saincheisteanna teicniúla a bhrath, a chosc agus a réiteach",
  "provider8": "Chun nuacht, tairiscintí speisialta agus eolas ginearálta a sholáthar duit faoi earraí, seirbhísí agus imeachtaí eile a thairgeann muid a bhfuil cosúil leo leis na cinn a cheannaigh tú cheana féin nó a d’iarr tú ort mura bhfuil tú ag roghnú gan an t-eolas sin a fháil",
  "providerText": "Coinneoidh an Soláthraí Sonraí Úsáide freisin le haghaidh críche anailíse inmheánach. De ghnáth coinntear Sonraí Úsáide ar feadh tréimhse níos giorra, ach nuair a úsáidtear na sonraí seo chun slándáil a neartú nó feidhmíocht ár Seirbhís a fheabhsú, nó táimid dlíthiúil faoi gheallúint chun na sonraí seo a choimeád ar feadh tréimhsí ama níos faide.",
  "privacy.info_collection.legal_basis": "Má tá tú ó Limistéar Eacnamaíochta Eorpach (EEA), braitheann bunús dlíthiúil an Soláthair le bailiú agus úsáideoirí an fhaisnéis phearsanta a thuairiscítear sa Pholasaí Príobháideachta seo ar na Sonraí Pearsanta a bhailimid agus ar an gcomhthéacs ar leith ina mbailimid iad.",
  "privacy.accept.info": "D’fhéadfadh an Soláthraí d’Shonraí Pearsanta a phróiseáil mar gheall ar:",
  "privacy.accept.info.why1": "Tá gá againn conradh a chomhlíonadh leat",
  "privacy.accept.info.why2": "Tá cead tugtha agat",
  "privacy.accept.info.why3": "Tá an próiseáil i d’spéiseanna dlisteanach agus ní chuireann sé i gcoinne do chearta",
  "privacy.accept.info.why4": " Chun cloí le dlí.",
  "privacy.consent": "tá ár toiliú don Pholasaí Príobháideachta seo tar éis duit a chur isteach an fhaisnéis sin a léiríonn do chomhaontú leis an aistriú sin.",
  "privacy.transfer.description": "Féadfar do fhaisnéis, lena n-áirítear Sonraí Pearsanta, a aistriú – agus a choinneáil – ar ríomhairí atá suite lasmuigh de do stát, cúige, tír nó dlínse rialtais eile áit a d’fhéadfadh dlíthe cosanta sonraí a bheith difriúil ná iad ó d’dlínse.",
  "privacy.transfer.disclosure.business_transaction": "Má tá an Soláthraí páirteach i d’fhuinneog, i d’acquisición nó i ndíolacháin sócmhainní, d’fhéadfadh do Shonraí Pearsanta a bheith aistrithe. Tabharfaimid fógra roimh do Shonraí Pearsanta a bheith aistrithe agus a bheith faoi Pholasaí Príobháideachta difriúil.",
  "privacy.transfer.legal_requirements": "D’fhéadfadh an Soláthraí do Shonraí Pearsanta a nochtadh i gcreideamh dea-threorach go bhfuil an gníomh sin riachtanach",
  "requirments1": "chun cloí le hiarracht dlíthiúil",
  "requirments2": "chun cosaint a dhéanamh ar chearta nó maoin an tsoláthraí",
  "requirments3": "Chun cosc a chur ar nó fiosrú a dhéanamh ar mhí-gnó a d’fhéadfadh a bheith bainteach leis an Seirbhís",
  "requirments4": "Chun sábháilteacht phearsanta úsáideoirí an tSeirbhís nó an phobail a chosaint",
  "requirments5": "Chun cosaint a dhéanamh i gcoinne freagracht dhlíthiúil",
  "right.complain": "Tá sé ceart agat gearán a dhéanamh chuig Údarás Cosanta Sonraí faoi ár mbailiú agus úsáide d’Shonraí Pearsanta. Le haghaidh tuilleadh eolais, déan teagmháil le d’údarás cosanta sonraí áitiúil i Limistéar Eacnamaíochta Eorpach (EEA).",
  "privacy.transfer.security": "Tá tábhacht ag an tslándáil d’shonraí dúinn, ach níl aon mhodh tarchurtha ná stórála 100% slán. Déanann muid iarracht úsáid a bhaint as bealaí gnóthach, ach ní féidir slándáil iomlán a ráthú.",
  "privacy.transfer.rights_gdpr": "Más cónaitheoir tú i Limistéar Eacnamaíochta Eorpach (EEA), tá cearta cosanta sonraí agat. Tá sé mar aidhm ag an Soláthraí céimeanna réasúnta a ghlacadh chun ligean duit do Shonraí Pearsanta a cheartú, a athrú, a scriosadh, nó a theorannú.",
  "privacy.certain.circums": "I gcásanna áirithe, tá na cearta cosanta sonraí seo a leanas agat",
  "google.analytics": "Google Analytics",
  "google.analytics.desc": "Is seirbhís anailíse idirlín é Google Analytics a thairgeann Google a rianann agus a thuar trácht láithreán gréasáin. Úsáidtear na sonraí a bhailítear chun úsáid ár Seirbhís a rianú agus a mhonatóireacht. Cuirtear na sonraí seo in iúl do sheirbhísí eile de chuid Google. D’fhéadfadh Google na sonraí a bhailítear a úsáid chun an fhógraí a chruinnithe dá líonra fógraíochta féin a chású agus a phearsanú. Is féidir leat díliostáil ó ghníomhú do ghníomhaíocht ar an Seirbhís a chur ar fáil do Google Analytics trí chur leis an breiseán brabhsálaí Google Analytics Opt-out. Cuireann an breiseán cosc ar an JavaScript Google Analytics (ga.js, analytics.js, agus dc.js) ó roinnt faisnéise a roinnt le Google Analytics faoi gníomhaíocht cuairteanna. Le haghaidh tuilleadh eolais ar chleachtais príobháideachta Google, tabhair cuairt ar leathanach Téarmaí Príobháideachta Google.",
  "privacy.your.access": "An ceart rochtain, nuashonrú nó scriosadh a fháil ar an eolas a bhfuil againn fút. Nuair is féidir, is féidir leat rochtain, nuashonrú nó scriosadh ar d'Sonraí Pearsanta a dhéanamh go díreach laistigh de chuid socruithe do chuntais. Má tá tú in ann na gníomhartha seo a dhéanamh leat féin, téigh i dteagmháil linn le haghaidh cabhrach. An ceart ceartúcháin. Tá sé ceart agat d'eolas a cheartú má tá sé míchruinn nó neamhiomlán. An ceart i gcoinne. Tá sé ceart agat a bheith ag cur i gcoinne ár próiseáil do Shonraí Pearsanta. An ceart teorann. Tá sé ceart agat a iarraidh orainn an próiseáil d'fhaisnéis phearsanta a theorannú. An ceart ar iompórtáil sonraí. Tá sé ceart agat cóip de na sonraí a bhfuil againn fút a fháil i bhformáid struchtúrtha, inléite ag meaisín agus i bhformáid choitianta. An ceart a chúlú toiliú. Tá sé ceart duit freisin an toiliú a chúlú am ar bith nuair a bhain an Soláthraí le do thoiliú chun d'fhaisnéis phearsanta a phróiseáil.",
  "google.adSense": "Google AdSense DoubleClick Cookie",
  "google.adSense.desc": "Úsáidtear fianáin ag Google, mar dhíoltóir tríú páirtí, chun fógraí a sheoladh ar ár Seirbhís. Cuireann úsáid an fianáin DoubleClick ag Google agus a pháirtithe comhoibríochta ar chumais fógraí a sheoladh dár n-úsáideoirí bunaithe ar a gcuairteáil ar ár Seirbhís nó ar shuímh ghréasáin eile ar an Idirlíon. Is féidir leat díliostáil den fianán DoubleClick a úsáid chun fógraí bunaithe ar spéis trí chuairt a dhéanamh ar leathanach Socruithe Google Ads:",
  "google.adSense.provider": "Úsáimid seirbhísí athmhargaíochta ag an Soláthraí chun fógraí a chur ar shuímh ghréasáin tríú páirtí duit tar éis duit cuairt a thabhairt ar ár Seirbhís. Úsaimid agus ár ndíoltóirí tríú páirtí fianáin a úsáid chun eolas a chur ar fáil, a bharrthú agus a sheoladh de réir do chuairteanna roimhe seo ar ár Seirbhís.",
  "google.adWords": "Google AdWords",
  "google.adWords.rec": "molann sé go gcuirtear Breiseán Opt-out Google Analytics i bhfreastalaí -",
  "google.also": "Molann Google freisin",
  "google.analytics.your.browser": "– don bhrabhsálaí gréasáin atá agat. Soláthraíonn Breiseán Opt-out Google Analytics do chuairteoirí an cumas a chosaint a shonraí ó bhailiú agus ó úsáid ag Google Analytics. Le haghaidh tuilleadh eolais ar chleachtais príobháideachta Google, tabhair cuairt ar leathanach Téarmaí Príobháideachta Google:",
  "facebook": "Facebook",
  "facebook.remarketing": "Soláthraítear seirbhís athmhargaíochta Facebook ag Facebook Inc. Is féidir leat tuilleadh a fháil amach faoi fhógraí bunaithe ar spéis ó Facebook trí chuairt a dhéanamh ar an leathanach seo:",
  "facebook.ad": "Chun díliostáil ó fhógraí bunaithe ar spéis Facebook, lean na treoracha seo ó Facebook:",
  "facebook.adheres1": "Tá Facebook ag cloí le Prionsabail Féin- Rialú don Fhógraíocht Iompraíochta ar Líne a bhunaigh an Cumann Díolacháin Díolacháin Dhigital. Is féidir leat díliostáil ó Facebook agus ó chuideachtaí eile a dhéanann páirt tríd an Cumann Díolacháin Dhigital i SAMAE",
  "facebook.adheres2": "an Cumann Díolacháin Dhigital i gCeanada i gCeanada",
  "facebook.adheres3": "nó an Cumann Díolacháin Dhigital Idirghníomhach Eorpach i gEorpá",
  "facebook.adheres4": "nó díliostáil ag baint úsáide as socruithe d’fhón póca. Le haghaidh tuilleadh eolais ar chleachtais príobháideachta Facebook, tabhair cuairt ar Pholasaí Sonraí Facebook:",
  "privacy.shouldNote": "Tabhair faoi deara go bhféadfadh sé a bheith de dhíth ort a d’aitheantas a fhíordheimhniú sula ndéanfaimid freagra ar na hiarratais sin.",
  "privacy.wishInformed": "Má tá tú ag iarraidh a fháil amach cad Sonraí Pearsanta atá againn fút agus más mian leat a bhaint as ár gcóras, déan teagmháil linn.",
  "privacy.service_providers.description": "D’fhéadfaimis comhlachtaí agus daoine tríú páirtí a fhostú chun ár Seirbhís a chur ar fáil. Ní thagann rochtain ar d'Sonraí Pearsanta acu ach chun tascanna a chur i gcrích agus tá siad faoi gheallúint gan iad a nochtú nó a úsáid chun aon chuspóireacht eile.",
  "privacy.bolgaria": "Má tá tú lonnaithe lasmuigh de Bhulgáir agus roghnaíonn tú faisnéis a sholáthar dúinn, tabhair faoi deara go ndéantar an t-ainmniú, lena n-áirítear Sonraí Pearsanta, go dtí an Bhuirgsáid agus go ndéantar é a phróiseáil ansin.",
  "privacy.service_providers.analytics": "D’fhéadfaimis soláthraí seirbhísí tríú páirtí a úsáid mar Google Analytics chun monatóireacht agus anailísiú a dhéanamh ar úsáid dár Seirbhís.",
  "privacy.service_providers.advertising": "D’fhéadfaimis soláthraí seirbhísí tríú páirtí a úsáid chun fógraí a thaispeáint duit chun cabhrú le tacaíocht agus cothabháil dár Seirbhís.",
  "privacy.service_providers.behavioral_remarketing": "Soláthraítear seirbhís athmhargaíochta Google AdWords ag Google Inc. Is féidir leat díliostáil ó Google Analytics do Fógraí Taispeána agus an líonra fógraíochta Google a shaincheapadh trí chuairt a dhéanamh ar leathanach Socruithe Google Ads:",
  "privacy.service_providers.links": "D’fhéadfadh ár Seirbhís nascanna a bheith le suíomhanna eile nach n-olann muid. Athbhreithnaigh Polasaithe Príobháideachta na suíomhanna sin.",
  "privacy.noControl": "Níl sé faoi rianú againn ná freagrachtaí againn faoi ábhar, polasaithe príobháideachta nó cleachtais aon tsuímh nó seirbhísí tríú páirtí.",
  "privacy.child": "Príobháideachas Leanaí",
  "privacy.service_providers.children": "Ní dhíríonn ár Seirbhís ar aon duine faoi bhun 18 bliain d'aois (“Leanaí”). Ní bhailímid go feasach faisnéis phearsanta ó dhuine faoi bhun 18 bliain d’aois. Má tá tú i dteideal nó i dtuismitheoir agus go bhfuil a fhios agat go ndearna do Leanaí Sonraí Pearsanta a sholáthar dúinn, téigh i dteagmháil linn. Má fhaigimid amach go bhailimid Sonraí Pearsanta ó leanaí gan deimhniú tuismitheora, déanaimid iarracht an fhaisnéis sin a bhaint as ár bhfreastal.",
  "privacy.changes": "Athruithe ar an bPolasaí Príobháideachta seo",
  "privacy.service_providers.changes": "D’fhéadfaimis ár bPolasaí Príobháideachta a nuashonrú ó am go ham. Cuirfear na hathruithe ar an leathanach seo agus/nó fógairt trí ríomhphost.",
  "privacy.letKnow": "Cuirfimid in iúl duit trí ríomhphost agus/nó fógra suntasach ar ár Seirbhís, roimh an athrú a bheith éifeachtach agus nuashonrófar an “dáta éifeachtach” ag barr an Pholasaí Príobháideachta seo.",
  "privacy.advises": "Moltar duit an bPolasaí Príobháideachta seo a athbhreithniú go minic le haghaidh aon athruithe. Tá athruithe ar an bPolasaí Príobháideachta i bhfeidhm nuair a chuirtear i láthair iad ar an leathanach seo.",
  "privacy.service_providers.contact": "Má tá aon cheisteanna agat faoi Pholasaí Príobháideachta seo, déan teagmháil linn trí ríomhphost.",

  "terms_title": "Téarmaí Úsáide",
  "terms_intro_welcome": "Fáilte chuig Aivontrixen. Rialaíonn na Téarmaí Úsáide seo (\"na Téarmaí\") do rannpháirtíocht ar ár n-ardán atá suite ag Aivontrixen (an \"Seirbhís\") atá á bhainistiú ag Aivontrixen.",
  "terms_intro_generator": "D'fhorbair an Gineadóir Téarmaí Úsáide ár dTéarmaí Úsáide.",
  "terms_intro_acceptance_1": "Trí chuairt a thabhairt ar ár Seirbhís nó í a úsáid, tugann tú do thoiliú cloí leis na Téarmaí seo. Má chuireann tú in aghaidh aon chuid de na téarmaí seo, ní fhéadfaidh tú an tSeirbhís a úsáid.",
  "terms_intro_changes": "Tuig le do thoil go bhféadfaimid na Téarmaí seo a mhodhnú go tréimhsiúil, agus tiocfaidh athruithe i bhfeidhm láithreach ar fhoilsiú. Is ionann d'úsáid leanúnach den ardán agus glacadh le haon téarmaí athbhreithnithe nó nuashonraithe.",
  "terms_intro_rejection": "Má dhiúltaíonn tú d'aon cheann de na Téarmaí seo, staon ó chliceáil ar \"GLAC\" agus scor d'úsáid an tSuímh Ghréasáin.",
  "terms_intro_website_def": "Tagraíonn Suíomh Gréasáin do Aivontrixen, atá ar fáil ó Aivontrixen",
  "section_1_title": "1. Úsáid an tSuímh Ghréasáin agus na Seirbhísí",
  "section_1_access": "Faoi réir na dtéarmaí agus na gcoinníollacha atá leagtha amach anseo, féadfaidh tú rochtain a fháil ar an Suíomh Gréasáin agus é a úsáid chun na Seirbhísí a úsáid ar bhonn neamheisiach.",
  "section_1_modifications": "Admhaíonn tú go bhféadfaidh an Chuideachta, dá lánrogha féin agus ag am ar bith, an Suíomh Gréasáin nó na Seirbhísí a mhodhnú, a nuashonrú nó a athrú ar shlí eile, lena n-áirítear scor de chuid ar bith nó de gach cuid den Suíomh Gréasáin agus/nó na Seirbhísí a sholáthar nó aon ábhar atá ar fáil tríd an Suíomh Gréasáin nó na Seirbhísí a mhodhnú nó a scriosadh, gan fógra roimh ré.",
  "section_1_void": "Tá úsáid an tSuímh Ghréasáin agus na Seirbhísí ar neamhní i gcás ina bhfuil sí toirmiscthe.",
  "section_1_warranties_intro": "Trí úsáid a bhaint as an Suíomh Gréasáin agus as na Seirbhísí, dearbhaíonn agus barántaíonn tú go bhfuil:",
  "section_1_warranties_a": "aon fhaisnéis a chuireann tú isteach (más infheidhme) fírinneach agus cruinn;",
  "section_1_warranties_b": "coinneoidh tú cruinneas na faisnéise sin;",
  "section_1_warranties_c": "tá tú ar a laghad in aois na hiontaobhaíochta i do dhlínse; agus",
  "section_1_warranties_d": "ní sháraíonn d'úsáid an tSuímh Ghréasáin nó na Seirbhísí aon dlí nó rialachán is infheidhme nó ní chuireann sí a sárú chun cinn, nó aon oibleagáid dlí nó conarthach a d'fhéadfadh a bheith agat do thríú páirtí agus go bhfuil agus go gcloífidh tú i gcónaí leis na dlíthe, rialacha agus rialacháin is infheidhme ar fad maidir le d'úsáid na Seirbhísí agus an tSuímh Ghréasáin, aon seirbhísí a eagraítear tríd na Seirbhísí agus an Suíomh Gréasáin, lena n-áirítear gan teorainn seirbhísí den sórt sin atá nasctha ar bhealach ar bith leis na Táirgí nó na Tríú Páirtithe, mar a shainítear na téarmaí sin anseo.",
  "section_1_undertakings_def": "Déanfar fo-ailt (a)-(d) a tharchur, i gcomhpháirt, mar na “Gealltanais agus Barántais Úsáideoirí”.",
  "section_1_verification": "Trí úsáid a bhaint as na Seirbhísí nó an Suíomh Gréasáin, tuigeann agus aontaíonn tú go bhféadfaidh an Chuideachta, dá lánrogha féin, ach nach gá di, a fhíorú go gcomhlíonann aon Úsáideoir na Gealltanais agus Barántais Úsáideoirí go léir nó cuid acu agus aontaíonn tú freisin nach bhfuil an Chuideachta freagrach as a chinntiú go gcomhlíontar na Gealltanais agus Barántais Úsáideoirí nó as aon mhainneachtain úsáid na Seirbhísí nó an tSuímh Ghréasáin a chur ar fionraí, a fhoirceannadh nó a chosc ag Úsáideoirí nach gcomhlíonann na Gealltanais agus Barántais Úsáideoirí.",
  "section_1_responsibility": "Tuigeann tú gur tusa amháin atá freagrach as do mheasúnuithe, cinntí agus breithiúnais féin a dhéanamh maidir le cibé acu dul i dteagmháil le haon Tríú Páirtithe nó idirghníomhú ar shlí eile le haon Tríú Páirtithe ar bhealach ar bith.",
  "section_1_reporting": "Má thagann tú ar an eolas faoi aon sárú ar na Gealltanais agus Barántais Úsáideoirí, moltar duit é a thuairisciú don Chuideachta.",
  "section_1_right_to_refuse": "Coimeádann an Chuideachta an ceart gan aon Seirbhísí a sholáthar duit le fógra nó gan fógra dá lánrogha féin, cibé acu a thagann sí ar an eolas faoi aon sárú ar na Gealltanais agus Barántais Úsáideoirí (trí thuairiscí a chuireann Úsáideoirí eile ar fáil di nó ar bhealach ar bith eile) uait féin nó ó aon Úsáideoir eile, nó ar chúis ar bith eile.",
  "section_1_disclaimer_main": "Gan maolú ar an méid thuas, séanann an Chuideachta go sainráite, agus scaoileann tú go sainráite an Chuideachta ó, aon dliteanas ar bith as aon chonspóidí, éilimh, cásanna dlí, díobhálacha, caillteanas, dochar agus/nó damáistí a eascraíonn as agus/nó a bhaineann ar bhealach ar bith le:",
  "section_1_disclaimer_i": "aon éag cruinneas, míchuibheas nó neamhiomláine de dhearbhúcháin Úsáideora nó Tríú Páirtí; agus",
  "section_1_disclaimer_ii": "ráitis bhréagacha agus/nó dearbhúcháin bhréagacha a rinneadh, cibé acu i gceangal le nó ag aon cheann de na Tríú Páirtithe nó Úsáideoirí eile, Táirgí nó ar shlí eile.",
  "section_1_platform_only": "Trí úsáid a bhaint as an Suíomh Gréasáin agus na Seirbhísí, tuigeann agus aontaíonn tú nach bhfuil sna Seirbhísí ach ardán atá ceaptha chun cabhrú le hÚsáideoirí táirgí agus seirbhísí éagsúla a sholáthraíonn díoltóirí agus/nó soláthraithe seirbhísí tríú páirtí a bhaint amach, a cheannach agus/nó a úsáid, trí na fógraí nó na cur chun cinn a reáchtálann muid (faoi seach, na “Táirgí” agus na “Tríú Páirtithe“, faoi seach).",
  "section_1_company_a": "ní fhostaíonn, ní mholann ná ní fhormhuiníonn aon Tríú Páirtithe nó Táirgí, de réir mar is infheidhme, ná aon pháirtí gaolmhar díobh, agus níl aon smacht aige ar ghníomhartha nó neamhghníomhartha aon Tríú Páirtí, a ngnó, a gcuid táirgí nó seirbhísí;",
  "section_1_company_b": "ní dhéanann aon dearbhuithe ná barántais faoi na Tríú Páirtithe agus na Táirgí, lena n-áirítear a gcáilíocht, a bpraghsáil, a gcomhoiriúnacht, a n-infhaighteacht nó aon ghnéithe eile, nó faoi d’idirghníomhaíochtaí nó déileálacha le haon Tríú Páirtithe;",
  "section_1_company_c": "ní dhéanann aon dearbhuithe ná barántais faoi na cearta dílseánaigh nó cearta nó gnéithe rialála eile a bhaineann leis na Táirgí, lena n-áirítear aon údarú, ceadanna nó ceadúnais riachtanacha chun na Táirgí sin a uaslódáil, a roinnt nó a chur ar fáil ar shlí eile, agus chun iad a úsáid, a dhíol agus a cheannach; agus",
  "section_1_company_d": "níl sé freagrach as feidhmíocht nó iompar aon Úsáideora nó tríú páirtithe eile a úsáideann nó a d'úsáid na Seirbhísí ar bhealach ar bith, agus/nó ar an Suíomh Gréasáin nó as.",
  "section_1_no_screening": "Níl an Chuideachta faoi oibleagáid aon fhaisnéis maidir le Tríú Páirtithe agus/nó Úsáideoirí, na Táirgí nó aon ghné eile a bhaineann leis an Suíomh Gréasáin nó na Seirbhísí a scagadh nó a fhíorú ar shlí eile agus dá bhrí sin, ba chóir duit a bheith cúramach agus do scrúduithe agus seiceálacha féin a dhéanamh sula dtéann tú i gcaidreamh le duine ar bith tríd na Seirbhísí nó an Suíomh Gréasáin nó sula ndéanann tú idirghníomhú le duine ar bith ar shlí eile.",
  "section_1_full_disclaimer": "Séanann an Chuideachta go sainráite, agus scaoileann tú go sainráite an Chuideachta ó, aon dliteanas ar bith as aon chonspóidí, éilimh, cásanna dlí, díobhálacha, caillteanas, dochar agus/nó damáistí a eascraíonn as agus/nó a bhaineann ar bhealach ar bith leis na Tríú Páirtithe, na Táirgí, na Seirbhísí agus an Suíomh Gréasáin nó d’idirghníomhaíochtaí nó déileálacha le haon Tríú Páirtithe, lena n-áirítear gan teorainn aon ghníomhartha agus/nó neamhghníomhartha Tríú Páirtithe a úsáideann nó a bhaineann leis na Seirbhísí nó an Suíomh Gréasáin ar bhealach ar bith.",
  "section_1_risk": "Trí úsáid a bhaint as na Seirbhísí nó an Suíomh Gréasáin, admhaíonn tú gur tusa amháin atá freagrach as an úsáid sin agus as na naisc, idirghníomhaíochtaí, ceannacháin nó aon ghníomh eile a dhéanann tú agus go bhfuil gach úsáid de na Seirbhísí nó an Suíomh Gréasáin ar do phriacal féin amháin.",
  "section_1_no_sale": "Chun aon amhras a sheachaint, níl an Chuideachta ag díol, ag ceadúnú nó ag cur ar fáil duit ar shlí eile aon Táirgí nó seirbhísí (seachas na Seirbhísí) agus ní bheidh aon dliteanas uirthi as aon Táirgí nó seirbhísí a cheannaíonn tú ó aon Tríú Páirtí, lena n-áirítear gan teorainneacha, maidir le haon tacaíocht agus cothabháil, mainneachtainí, earráidí, teipeanna, damáistí nó costais de chineál ar bith.",
  "section_2_title": "2. Srianta",
  "section_2_intro": "Gan maolú ar fhorálacha Alt 1 de seo, ní dhéanfaidh tú, agus ní cheadóidh tú d'aon tríú páirtí, an méid seo a leanas:",
  "section_2_a": "innealtóireacht droim ar ais a dhéanamh ar an Suíomh Gréasáin nó ar na Seirbhísí nó iarracht a dhéanamh an cód bunúsach a aimsiú;",
  "section_2_b": "an Suíomh Gréasáin nó na Seirbhísí a úsáid de shárú ar aon dlí nó rialachán is infheidhme, lena n-áirítear, ach gan a bheith teoranta dó, ábhar neamhdhleathach nó maslach ar bith a phostáil, a fhoilsiú, a roinnt nó a aistriú ar shlí eile;",
  "section_2_c": "an Suíomh Gréasáin, na Seirbhísí nó ábhar aon cheann de na Suímh Ghréasáin nó Seirbhísí a chóipeáil, a mhodhnú, nó saothair dhíorthacha a chruthú astu;",
  "section_2_d": "iarracht a dhéanamh aon mheicníocht slándála nó rialaithe rochtana den Suíomh Gréasáin nó de na Seirbhísí a dhíchumasú nó a sheachaint;",
  "section_2_e": "calaoisí, leasuithe, bogearraí uathoibrithe, bots, haiceanna, modhanna nó aon bhogearraí neamhúdaraithe tríú páirtí eile a dhearadh nó cabhrú lena ndearadh chun an Suíomh Gréasáin nó na Seirbhísí a mhodhnú nó cur isteach orthu;",
  "section_2_f": "an Suíomh Gréasáin nó na Seirbhísí a úsáid nó dul i dteagmháil le hÚsáideoirí eile chun aon chríche a sháraíonn aon dlí nó rialachán is infheidhme;",
  "section_2_g": "iarracht a dhéanamh rochtain neamhúdaraithe a fháil ar an Suíomh Gréasáin nó ar na Seirbhísí, ar Chuntais Úsáideora eile, mar a shainítear thíos, nó ar chóras gléas, córas ríomhaireachta, córais teileafóin, nó líonraí eile atá nasctha leis an Suíomh Gréasáin nó leis na Seirbhísí; agus",
  "section_2_h": "faisnéis a bhailiú nó a bhailiú ar shlí eile faoi Úsáideoirí gan a dtoiliú.",
  "section_2_content_warranties": "Má phostálann, má fhoilsíonn, má roinneann tú nó má aistríonn tú ábhar ar shlí eile tríd an Suíomh Gréasáin agus/nó ag baint úsáide as na Seirbhísí, dearbhaíonn agus barántaíonn tú go soláthraíonn an t-ábhar sin pictiúr cruinn agus iomlán d'aon táirgí nó seirbhísí a thuairiscítear ann, go gcomhlíonann sé na Téarmaí seo anseo, agus nach ndéanann sé:",
  "section_2_content_a": "sárú ar chearta maoine intleachtúla, morálta nó poiblíochta aon tríú páirtí;",
  "section_2_content_b": "aon ábhar clúmhillteach, leabhalach, suarach, gnéasach molta nó maslach ar shlí eile a bheith ann (lena n-áirítear ábhar a chuireann fuath, foréigean nó fanatacht chun cinn nó a ghlóiríonn);",
  "section_2_content_c": "aon phéisteanna, víris nó bogearraí mailíseacha ar shlí eile a bheith ann;",
  "section_2_content_d": "sárú ar aon dlí nó rialachán is infheidhme, lena n-áirítear aon dlí nó rialachán a bhaineann le fógraíocht nó margaíocht; agus",
  "section_2_content_e": "aon ghníomh a dhéanamh a chuireann ualach míchuí nó díréireach mór ar ár mbonneagar.",
  "section_2_license_grant": "Trí aon ábhar a phostáil, a uaslódáil, a fhoilsiú, a roinnt nó a aistriú ar shlí eile ag baint úsáide as an Suíomh Gréasáin nó na Seirbhísí, deonaíonn tú go dochúlaithe leis seo don Chuideachta agus d'aon cheann dá cleamhnaithe agus/nó fo-cheadúnaithe ceadúnas ar fud an domhain, neamheisiach, síoraí, saor ó ríchíos chun an t-ábhar sin a fhoilsiú, a roinnt, a thaispeáint agus a aistriú ar shlí eile in aon fhoirm réasúnta a bheidh i lánrogha na Cuideachta.",
  "section_2_removal_right": "Coimeádann an Chuideachta an ceart chun aon ábhar a bhaint, rochtain air a chur ar fionraí nó é a scriosadh go buan de réir a lánrogha féin gan fógra roimh ré, lena n-áirítear gan teorainn aon ábhar a sháraíonn na barántais atá leagtha amach thuas nó leasanna gnó na Cuideachta, agus ní bheidh aon cheart ná éileamh agat maidir le haon chinntí agus gníomhartha den sórt sin.",
  "section_2_no_liability_content": "Níl, agus ní bheidh, an Chuideachta faoi dhliteanas as aon ábhar a sholáthraíonn, a phostálann, a uaslódálann, a roinneann nó a chuireann Úsáideoirí ar fáil ar shlí eile, aon táirgí nó seirbhísí a bhaineann le hábhar den sórt sin a sholáthraíonn, a phostálann, a uaslódálann, a roinneann nó a chuireann Úsáideoirí ar fáil ar shlí eile. Dearbhaíonn gach Úsáideoir a úsáideann an Suíomh Gréasáin nó na Seirbhísí leis seo freagracht iomlán a ghlacadh ina leith sin, agus ní bheidh aon dliteanas ar an gCuideachta maidir leis an méid thuas.",
  "section_3_title": "3. Ábhair Chur Chun Cinn agus Nuachtlitreacha",
  "section_3_consent": "I dteannta le forálacha Alt 3 thuas, tugann an tÚsáideoir a thoiliú sainráite don Chuideachta Ábhair Chur Chun Cinn agus Nuachtlitreacha (na “hÁbhair Chur Chun Cinn agus Nuachtlitreacha”) a sholáthar don Úsáideoir ar aon mhodh atá ar fáil, lena n-áirítear trí ríomhphost, teachtaireachtaí téacs agus SMS, facs, post, seirbhísí uathdhiailiúcháin nó aon mhodh eile, go léir de réir lánrogha na Cuideachta mar a bheidh ó am go chéile, agus na hÁbhair Chur Chun Cinn agus Nuachtlitreacha sin a fháil.",
  "section_3_third_party_ads": "Admhaíonn an tÚsáideoir freisin go bhféadfadh fógraíocht tríú páirtithe a bheith san áireamh sna hÁbhair Chur Chun Cinn agus Nuachtlitreacha, agus aontaíonn sé go sainráite le glacadh na bhfógraí sin mar chuid de na hÁbhair Chur Chun Cinn agus Nuachtlitreacha.",
  "section_3_unsubscribe": "Féadfaidh an tÚsáideoir teagmháil a dhéanamh leis an gCuideachta ag am ar bith trí iarratas a sheoladh trí ríomhphost ag cur in iúl don Chuideachta a dhiúltú chun na hÁbhair Chur Chun Cinn agus Nuachtlitreacha a fháil a thuilleadh.",
  "section_4_title": "4. Maoin Intleachtúil",
  "section_4_ownership": "Is leis an gCuideachta gach ceart, teideal agus leas ar fud an domhain maidir le: (a) an Suíomh Gréasáin agus na Seirbhísí, feabhsuithe, díorthaigh, ceartúcháin ar bhuganna nó feabhsúcháin ar an Suíomh Gréasáin agus ar na Seirbhísí; agus (b) ainmneacha trádála, trádmharcanna, agus lógónna na Cuideachta, agus beidh siad ag fanacht go hiomlán leis an gCuideachta i gcónaí.",
  "section_4_license_meaning": "Ciallaíonn gach tagairt sna Téarmaí seo nó in aon chumarsáid eile do dhíol, athdhíol nó ceannach an mhéid thuas ach an ceart an Suíomh Gréasáin agus na Seirbhísí a úsáid de réir na dTéarmaí seo.",
  "section_4_user_liability": "Tá Úsáideoirí freagrach go hiomlán as gach ábhar, lena n-áirítear aon chearta maoine intleachtúla dá chuid, a sholáthraíonn, a roinneann nó a chuireann Úsáideoirí ar fáil ar shlí eile ag baint úsáide as an Suíomh Gréasáin agus/nó na Seirbhísí, agus ní dhéanann an Chuideachta aon dearbhú maidir le haon ábhar den sórt sin. Ní bheidh an Chuideachta faoi dhliteanas as aon chaillteanais nó damáistí a thabhaítear de bharr an ábhair sin, agus aontaíonn Úsáideoirí an Chuideachta a shlánú agus a choinneáil slán ó aon damáiste nó caillteanas a eascraíonn as an méid thuas.",
  "section_5_title": "5. Príobháideachas",
  "section_5_no_save": "Geallann tú gan aon ábhar a sholáthraíonn na Seirbhísí agus an Suíomh Gréasáin a shábháil, a bhailiú nó a chothabháil ar shlí eile i do sheilbh agus a úsáid gan toiliú i scríbhinn roimh ré ón gCuideachta.",
  "section_5_company_rights": "Admhaíonn tú freisin go gcoimeádann an Chuideachta an ceart, dá lánrogha féin, aon ábhar agus faisnéis phoiblí a shábháil, a bhailiú nó a chothabháil ar shlí eile ina seilbh agus a úsáid, lena n-áirítear faisnéis a d'fhéadfadh tú féin nó aon Úsáideoir nó Tríú Páirtí eile a shainaithint go pearsanta nó cur síos a dhéanamh ar do leasanna pearsanta.",
  "section_5_privacy_policy": "Coimeádann an Chuideachta an ceart chun aon úsáid ceadaithe a dhéanamh faoi aon dlí is infheidhme ar an ábhar sin agus ar an bhfaisnéis phoiblí sin mar atá leagtha amach i bPolasaí Príobháideachais na Cuideachta.",
  "section_5_no_verification": "Gan maolú ar fhorálacha Alt 1 thuas, ní dhéanann an Chuideachta athbhreithniú, tástáil, deimhniú, ceadú nó fíorú ar shlí eile ar aon ábhar nó faisnéis phoiblí den sórt sin.",
  "section_5_user_responsibility": "Beidh gach Úsáideoir a phostálann, a uaslódálann, a roinneann nó a chuireann an t-ábhar nó an fhaisnéis phoiblí sin ar fáil ar shlí eile, freagrach go hiomlán as an ábhar nó an fhaisnéis phoiblí, lena n-áirítear aon fhaisnéis tríú páirtí agus toilíochtaí riachtanacha.",
  "section_5_indemnification": "Ní bheidh an Chuideachta faoi dhliteanas as aon chaillteanas nó damáiste a thabhaítear trí gan cloí leis an méid thuas, agus aontaíonn tú an Chuideachta a shlánú agus a choinneáil slán ó aon damáiste nó caillteanas a eascraíonn as an méid thuas.",
  "section_5_not_storage": "AINNEONAS SIN, TUIGEANN TÚ AGUS ADMHAÍONN TÚ NACH SEIRBHÍS STÓRÁLA ÁBHAIR Í AN CHUIDEACHTA. NÍ BHEIDH AON DLITEANAS AR AN GCUIDEACHTA AS AON ÁBHAR NÓ FAISNÉIS PHOIBLÍ ATÁ CAILLTE NÓ SCRIOSTHA.",
  "section_5_public_warning": "BA CHÓIR DUIT A BHEITH AR AN EOLAS GO BHFÉADFAÍ AON ÁBHAR a phostáiltear, a uaslódáiltear, a roinntear nó a chuirtear ar fáil ar shlí eile A LÉAMH, A BHAILIÚ AGUS A ÚSÁID AG ÚSÁIDEOIRÍ EILE, AGUS D'FHÉADFAÍ É A ÚSÁID CHUN ÁBHAR NEAMHSHOLÁTHAIRTÍ A SHEOLADH.",
  "section_6_title": "6. Naisc",
  "section_6_description": "Féadfaidh naisc nó ábhar eile a bhaineann le suímh ghréasáin, fógraithe, foilsitheoirí nó Táirgí a thairgeann tríú páirtithe a bheith sa Suíomh Gréasáin nó sna Seirbhísí. Níl aon smacht ag an gCuideachta agus ní dhéanann sí aon dearbhú maidir leis an gcéanna nó aon fhaisnéis a sholáthraítear nó a tharchuirtear tríd an gcéanna, nó a sholáthraíonn aon tríú páirtí den sórt sin ar shlí eile.",
  "section_6_risk": "TUIGEANN AGUS AONTAÍONN TÚ GUR AR DO PHRIACAL FÉIN ATÁ ÚSÁID NA NAISC NÓ AN ÁBHAIR EILE SIN, GO BHFUIL NA NAISC NÓ AN T-ÁBHAR EILE SIN RIALAITHE AG TÉARMAÍ ÚSÁIDE AGUS POLASAÍ PRÍOBHÁIDEACHAIS NA dTRÍÚ PÁIRTITHE SIN, AGUS NACH BHFUIL AN CHUIDEACHTA FREAGRACH AS PRÍOBHÁIDEACHAS NÓ CLEACHTAIS GNÓ NÓ POLASAÍ EILE NA dTRÍÚ PÁIRTITHE SIN.",
  "section_6_review_advice": "Ba chóir duit athbhreithniú cúramach a dhéanamh ar na téarmaí agus na polasaithe is infheidhme a bhaineann le haon Tríú Páirtí den sórt sin.",
  "section_6_full_disclaimer": "NÍL AN CHUIDEACHTA FREAGRACH NÓ DLITE AR BHEALACH AR BITH AS AN TRÍÚ PÁIRTÍ SIN, NÓ AS AON CHAILLTEANAS NÓ DAMÁISTE D'AON CHINEÁL A TABHAÍODH MAR THORTHA AIR SIN, AGUS SÉANANN AN CHUIDEACHTA GO SAINRÁITE, AGUS SCAOILEANN TÚ GO SAINRÁITE AN CHUIDEACHTA Ó, AON DLITEANAS AR BITH AS AON CHONSPÓIDÍ, ÉILIMH, CÁSANNA DLÍ, DÍOBHÁIL, CAILLTEANAS, DOCHAR AGUS/NÓ DAMÁISTÍ, A EASCRÁONN AS AGUS/NÓ A BHAINEANN AR BHEALACH AR BITH LEIS NA TRÍÚ PÁIRTITHE SIN, LENA N-ÁIRÍTEAR GAN TEORAINN MAIDIR LE INFHAIGHTEACHT, TÉARMAÍ ÚSÁIDE, PRÍOBHÁIDEACHAS, FAISNÉIS, ÁBHAR, ÁBHAIR, FÓGRAÍOCHT, MUIRIR, TÁIRGÍ AGUS/NÓ SEIRBHÍSÍ.",
  "section_7_title": "7. Úsáidí Toirmiscthe",
  "section_7_commercial": "Ní féidir an Suíomh Gréasáin agus na Seirbhísí a úsáid i gceangal le haon iarrachtaí tráchtála (mura gceadaíonn an Chuideachta a mhalairt trí Úsáideoirí a nascadh le haon Tríú Páirtithe) gan toiliú i scríbhinn sainráite ón gCuideachta.",
  "section_7_recruitment": "Ní féidir an Suíomh Gréasáin agus na Seirbhísí a úsáid ag aon duine nó eagraíocht chun earcaíocht a dhéanamh do shuíomh gréasáin eile, a iarraidh, fógraíocht a dhéanamh, nó teagmháil a dhéanamh ar aon fhoirm le hÚsáideoirí le haghaidh fostaíochta, conarthachta, nó aon chríche eile do ghnó nach bhfuil cleamhnaithe leis an gCuideachta gan cead i scríbhinn sainráite ón gCuideachta.",
  "section_7_user_contact": "Aontaíonn tú gan na Seirbhísí agus an Suíomh Gréasáin a úsáid chun teagmháil a dhéanamh le haon Úsáideoir eile, fógraíocht a dhéanamh dó, a iarraidh nó a dhíol leis gan a dtoiliú sainráite, mura gceadaítear a mhalairt faoi na Téarmaí seo.",
  "section_8_title": "8. Tacaíocht",
  "section_8_text": "Féadfaidh Úsáideoirí teagmháil a dhéanamh leis an gCuideachta maidir le tacaíocht don Suíomh Gréasáin agus do na Seirbhísí trí ríomhphost a sheoladh",
  "section_9_title": "9. Séanta",
  "section_9_security": "Déanann an Chuideachta iarrachtaí réasúnta chun a chinntiú go gcoinníonn a teicneolaíocht an Suíomh Gréasáin agus na Seirbhísí sábháilte agus slán. Mar sin féin, níl aon teicneolaíocht 100% slán. Dá bhrí sin, cé go ndéanaimid ár ndícheall modhanna atá inghlactha go tráchtála a úsáid chun do chuid faisnéise pearsanta a chosaint, ní féidir linn a shlándáil iomlán a ráthú.",
  "section_9_as_is": "Ach amháin mar atá leagtha amach go sainráite anseo, tá d'úsáid an tSuímh Ghréasáin agus na Seirbhísí ar do lánrogha féin agus ar do phriacal féin. Soláthraítear an Suíomh Gréasáin agus na Seirbhísí ar bhonn “MAR ATÁ” agus “MAR A BHFUIL SIAD AR FÁIL” gan barántais de chineál ar bith.",
  "section_9_no_warranties": "Séanann an Chuideachta go sainráite gach barántas intuigthe nó reachtúil de chineál ar bith a bhaineann leis an Suíomh Gréasáin agus na Seirbhísí, lena n-áirítear gan teorainn na barántais teidil, indíoltachta, oiriúnachta chun críche áirithe, neamhshárú ar chearta dílseánaigh, cúrsa déileála nó cúrsa feidhmíochta.",
  "section_9_no_advice": "Ní thugann an Chuideachta aon chomhairle maidir le priacal nó oiriúnacht aon trádála, idirbhirt nó rannpháirtíochta. Ní ghlacann an Chuideachta aon fhreagracht as aon idirbheart nó rannpháirtíocht a dhéanann tú agus admhaíonn tú gur tusa amháin atá freagrach as do mheasúnú ar d'idirbhearta agus do rannpháirtíochtaí.",
  "section_9_no_liability_advice": "Ní bheidh an Chuideachta, a hoifigigh, a fostaithe nó a cleamhnaithe faoi dhliteanas agat as aon roghanna idirbhirt nó rannpháirtíochta a dhéanann tú.",
  "section_9_no_created_warranty": "Ní chruthóidh aon chomhairle nó faisnéis, cibé acu ó bhéal nó i scríbhinn, a fhaigheann tú ón gCuideachta nó óna hoifigigh, a fostaithe nó a cleamhnaithe, aon bharántas nach bhfuil sonraithe go sainráite sna Téarmaí seo. Má roghnaíonn tú brath ar fhaisnéis den sórt sin, déanann tú amhlaidh ar do phriacal féin amháin.",
  "section_9_jurisdiction_note": "Ní cheadaíonn roinnt stát nó dlínsí eisiaimh bharántais áirithe. Dá réir sin, b’fhéidir nach mbainfidh cuid de na heisiaimh thuas leat.",
  "section_10_title": "10. Teorainn Dliteanais",
  "section_10_no_guarantee": "Ní ráthaíonn an Chuideachta luach, cáilíocht, comhoiriúnacht nó aon ghné eile de na Tríú Páirtithe, na Táirgí nó aon fhaisnéis eile a sholáthraítear, a ídítear nó a chuirtear ar fáil ar shlí eile (anseo ina dhiaidh seo san Alt seo: na “Gnéithe”). Tá aon Ghné faoi fhreagracht iomlán an Tríú Páirtí is infheidhme nó an Úsáideora atá á úsáid, de réir mar is infheidhme, nó a úsáideann na Seirbhísí nó an Suíomh Gréasáin.",
  "section_10_monitoring": "Ní ghlacann an Chuideachta air féin monatóireacht a dhéanamh ar an gcomhlíonadh sin agus féadfaidh sí gníomhú i gcás ina mbrathfar neamhchomhlíonadh mar a chinnfear de réir a lánrogha féin, mar a thuairiscítear sna Téarmaí seo.",
  "section_10_exposure": "Tuigeann agus aontaíonn tú go bhféadfá a bheith faoi lé ábhair nó faisnéise eile atá míchruinn, in aghaidh, míchuí do leanaí, nó neamhoiriúnach duit ar shlí eile.",
  "section_10_technical": "Níl an Chuideachta freagrach as aon fhadhbanna nó mífheidhmiú teicniúil ar aon líonra teileafóin nó línte, córais ríomhaireachta ar líne, freastalaithe nó soláthraithe, trealamh ríomhaireachta, bogearraí, teip ar aon ríomhphost mar gheall ar fhadhbanna teicniúla nó brú tráchta ar an Idirlíon nó ar aon cheann de na Suímh Ghréasáin nó Seirbhísí nó teaglaim díobh sin, lena n-áirítear aon díobháil nó damáiste d'Úsáideoirí nó do ríomhaire, fón póca nó aon ghléas eile a bhaineann le nó a eascraíonn as rannpháirtíocht nó íoslódáil ábhar i gceangal leis an Suíomh Gréasáin nó na Seirbhísí.",
  "section_10_conduct": "Ní bheidh an Chuideachta freagrach in imthosca ar bith as iompar tríú páirtithe, lena n-áirítear aon Úsáideoirí, cibé acu ar líne nó as líne, agus oibreoirí láithreán seachtrach.",
  "section_10_no_indirect": "I gcás ar bith ní bheidh an Chuideachta ná aon cheann dá hoifigigh, stiúrthóirí, fostaithe, nó gníomhairí faoi dhliteanas ort as aon damáistí indíreacha, teagmhasacha, speisialta, pionósacha, nó iarmhartacha, a eascraíonn as nó i gceangal le d’úsáid an tSuímh Ghréasáin nó na Seirbhísí, cibé acu is féidir na damáistí a thuar nó nach féidir agus cibé acu a cuireadh an Chuideachta ar an eolas faoi fhéidearthacht na ndamáistí sin nó nach bhfuil.",
  "section_10_full_extent": "Beidh feidhm ag an teorainn dliteanais thuas a mhéid a cheadaítear leis an dlí sa dlínse is infheidhme.",
  "section_11_title": "11. Slánaíocht",
  "section_11_text": "Déanfaidh tú an Chuideachta a chosaint, a shlánú agus a choinneáil slán ó agus i gcoinne aon agus gach cás dlí, imeacht, dearbhú, damáiste, costas, dliteanas nó caiteachas (lena n-áirítear costais chúirte agus táillí dlíodóirí réasúnta) a d'fhéadfadh an Chuideachta a fhulaingt nó a thabhú i gceangal le haon éileamh iarbhír, éileamh, gníomh nó imeacht eile ag aon tríú páirtí a eascraíonn as nó a bhaineann le haon sárú ar na Téarmaí seo uait nó aon úsáid uait den Suíomh Gréasáin nó de na Seirbhísí nach bhfuil de réir an dlí is infheidhme.",
  "section_12_title": "12. Ilghnéitheach",
  "section_12_governing_law": "Beidh dlíthe Shasana i réim maidir leis na Téarmaí seo, gan a rialacha maidir le rogha an dlí a áireamh, agus gan aird a thabhairt ar Choinbhinsiún na Náisiún Aontaithe maidir le Díol Idirnáisiúnta Earraí. Féadfaidh dlíthe áitiúla, stáit agus náisiúnta eile a bheith i bhfeidhm ar d'iompar freisin.",
  "section_12_jurisdiction": "Déanfaidh cúirteanna inniúla Shasana aon díospóid a eascraíonn faoi na Téarmaí seo nó a bhaineann leis an Suíomh Gréasáin nó an tSeirbhís a shocrú go cinntitheach.",
  "section_12_no_class_action": "Ní fhéadfaidh tú aon éilimh aicmeghníomhaíochta a chur chun cinn i gcoinne na Cuideachta, agus trí úsáid a bhaint as an Suíomh Gréasáin nó na Seirbhísí, aontaíonn tú do chearta chun aon éilimh aicmeghníomhaíochta den sórt sin a chur chun cinn a tharscaoileadh.",
  "section_12_limitation_period": "Ní mór aon chúis chaingne i gcoinne na Cuideachta a thabhairt laistigh d'aon (1) bhliain ón dáta ar tháinig an chúis chaingne sin chun cinn.",
  "section_12_severability": "Sa chás go gcoinnítear go bhfuil aon fhoráil de na Téarmaí seo neamhfhorfheidhmithe, cuirfear foráil fhorfheidhmithe in ionad na forála sin a ghnóthaíonn éifeacht na forála bunaidh chomh dlúth agus is féidir, agus fanfaidh na téarmaí eile de na Téarmaí seo i lánfheidhm agus i lánéifeacht.",
  "section_12_no_agency": "Ní chruthaíonn aon ní sna Téarmaí seo aon chaidreamh gníomhaireachta, fostaíochta, comhfhiontair, nó comhpháirtíochta idir tú féin agus an Chuideachta nó ní chuireann sé ar do chumas gníomhú ar son na Cuideachta.",
  "section_12_entire_agreement": "Ach amháin mar a fhéadfar a lua go sainráite sna Téarmaí seo, is ionann na Téarmaí seo agus an comhaontú iomlán idir an Chuideachta agus tú féin maidir le hábhar seo.",
  "section_12_notices": "Féadfaidh an Chuideachta aon fhógraí a fhéadfaimid a bheith ag teastáil uainn a sholáthar duit, cibé acu faoin dlí nó de réir na dTéarmaí seo, a sholáthar d’aon fhaisnéis teagmhála a sholáthair tú i bhfaisnéis do Chuntais nó eile, go díreach nó go hindíreach, lena n-áirítear trí ríomhphost. Aontaíonn tú go sainráite le glacadh na cumarsáide agus na bhfógraí sin ar an mbealach sin.",
  "section_12_no_assignment": "Ní fhéadfaidh tú aon chearta faoi seo a shannadh gan ár dtoiliú i scríbhinn roimh ré.",
  "section_12_no_limitation": "Níor chóir aon ní atá sna Téarmaí seo a fhorléiriú chun teorainn a chur leis na gníomhartha nó na leigheasanna atá ar fáil don Chuideachta maidir le haon ghníomhaíocht nó iompar toirmiscthe.",
  "section_12_no_waiver": "Ní ionann neamhfhorfheidhmiú aon téarma de na Téarmaí seo agus toiliú nó tarscaoileadh, agus coimeádann an Chuideachta an ceart an téarma sin a fhorfheidhmiú dá lánrogha féin. Ní mheasfar gur tarscaoileadh ar aon sárú nó mainneachtain roimhe seo nó ina dhiaidh sin é aon tarscaoileadh ar aon sárú nó mainneachtain faoi seo.",
  "section_12_viewer_responsibility": "Is ar an amharcóir amháin atá an fhreagracht cruinneas, iomláine nó úsáideacht aon fhaisnéise, tuairime, comhairle nó ábhair eile ar an Suíomh a mheasúnú."
}