{
  "platform.title": "Aivontrixen प्लेटफ़ॉर्म",
  "platform.tagline": "आत्मविश्वास के साथ वित्तीय बाजारों में महारत हासिल करें। एलीट ब्रोकरों के साथ साझेदारी करें। असीमित ट्रेडिंग संभावनाओं की खोज करें।",
  "hero.title": "हमारे बुद्धिमान ट्रेडिंग समाधानों की पूरी शक्ति का लाभ उठाएं",
  "hero.description": "Aivontrixen के कुशल पेशेवर लगातार बदलते वित्तीय वातावरण में लाभकारी अवसरों की पहचान करने में उत्कृष्ट हैं। हम उपयोगकर्ताओं को वित्तीय सफलता की दिशा में सशक्त बनाने और बाजार की गतिशीलता और संबंधित ट्रेडिंग जोखिमों के बारे में व्यापक शिक्षा प्रदान करने के लिए समर्पित हैं।",
  "hero.cta": "Aivontrixen के समृद्ध पारिस्थितिकी तंत्र का हिस्सा बनें। केवल कुछ मिनट प्रतिदिन निवेश करके, आप सभी उपकरणों पर अपनी ट्रेडिंग गतिविधियों की निगरानी कर सकते हैं, जिससे आपको पूर्ण स्वायत्तता और सुविधा मिलती है।",
  "features.title": "नवोन्मेषी दृष्टिकोण",
  "features.description": "उन्नत कंप्यूटेशनल तकनीक, लाइव मार्केट डेटा और व्यापक विश्लेषण के माध्यम से, व्यवसाय असाधारण विकास प्राप्त कर सकते हैं।",
  "features.asset.title": "व्यापक परिसंपत्ति चयन",
  "features.asset.description": "ऊर्जा और मुद्रा बाजारों से लेकर डिजिटल परिसंपत्तियों तक ट्रेडिंग उपकरणों की विस्तृत श्रृंखला मजबूत विविधीकरण की संभावनाएँ प्रस्तुत करती है।",
  "features.learning.title": "शिक्षण उत्कृष्टता",
  "features.learning.description": "शिक्षण सामग्री, विशेषज्ञ नेतृत्व वाले सेमिनार और विस्तृत ट्यूटोरियल्स का व्यापक पुस्तकालय ट्रेडर्स को रणनीतिक निर्णय लेने के लिए आवश्यक विशेषज्ञता और विधियाँ प्रदान करता है।",
  "features.security.title": "उन्नत सुरक्षा प्रणाली",
  "features.security.description": "उन्नत अवसंरचना और कड़े सुरक्षा प्रोटोकॉल उपयोगकर्ता जानकारी और वित्तीय गतिविधियों को सुरक्षित रखते हैं, जिससे एक सुरक्षित ट्रेडिंग वातावरण सुनिश्चित होता है।",
  "main.title": "Aivontrixen: स्मार्ट लेनदेन को सरल बनाना और ट्रेडिंग उत्कृष्टता को लोकतांत्रिक बनाना।",
  "main.description": "Aivontrixen में, हम इस सिद्धांत के पक्षधर हैं कि ट्रेडिंग के अवसर सभी तक पहुँचने चाहिए। हमारी प्लेटफ़ॉर्म सहज इंटरफ़ेस के साथ, बिना किसी विशेष वित्तीय पृष्ठभूमि या जटिल विधियों के निवेश यात्रा शुरू करना सरल है।",
  "main.global.title": "हमारा व्यापक प्लेटफ़ॉर्म वैश्विक ट्रेडिंग संभावनाओं के द्वार खोलता है, जिसमें अंतरराष्ट्रीय उपकरणों की प्रभावशाली श्रृंखला शामिल है। चाहे आपका रुचि सोने और चांदी जैसे मूल्यवान धातुओं, ऊर्जा और कृषि उत्पादों सहित वस्तुओं, विविध इक्विटी या डिजिटल मुद्राओं में हो, हमारा विस्तृत मार्केटप्लेस आपके निवेश लक्ष्यों का समर्थन करता है। हमारी परिष्कृत ट्रेडिंग अवसंरचना के माध्यम से, स्थिति ट्रैक करना और लेन-देन करना आसान बन जाता है।",
  "main.cta": "हमसे जुड़ें",
  "performance.title": "सटीकता, बुद्धिमत्ता और सुरक्षा के माध्यम से प्रदर्शन में सुधार",
  "performance.subtitle": "अपने ट्रेडिंग दायरे का विस्तार करें: बुद्धिमान और सुरक्षित निवेश के लिए क्रांतिकारी तकनीक।",
  "performance.description": "Aivontrixen एक परिवर्तनकारी समाधान है जो व्यापक विशेषताओं के सेट के साथ आता है, जो एल्गोरिदमिक और विवेकाधीन ट्रेडिंग के लिए उद्योग मानक स्थापित करता है। प्लेटफ़ॉर्म के प्रत्येक घटक को नए और अनुभवी ट्रेडर्स के लिए अनुकूलित किया गया है। उन्नत ऑटोमेटेड ट्रेडिंग फंक्शन, उपयोगकर्ता गोपनीयता के प्रति प्रतिबद्धता और विश्वसनीय मार्केट सिग्नल प्रदान करने वाला Aivontrixen जटिल वित्तीय परिदृश्यों में आपका विश्वसनीय साथी है।",
  "trading.title": "एलिट ट्रेडिंग सिस्टम",
  "trading.description": "Aivontrixen एक प्रीमियम ट्रेडिंग समाधान प्रदान करता है, जो दोनों मैनुअल और ऑटोमेटेड दृष्टिकोणों के लिए डिज़ाइन किया गया है। इसका यूज़र-फ्रेंडली डिज़ाइन सभी कौशल स्तरों के प्रतिभागियों के लिए ट्रेडिंग को सरल बनाता है। उन्नत ऑटोमेशन सिस्टम उपयोगकर्ताओं को व्यक्तिगत ट्रेडिंग सेटिंग्स कॉन्फ़िगर करने की अनुमति देता है।",
  "protection.title": "सुपीरियर सुरक्षा",
  "protection.description": "सफल ट्रेडिंग के लिए निवेश की सुरक्षा आवश्यक है। इसलिए, Aivontrixen अतिरिक्त सुरक्षा उपाय लागू करता है। प्लेटफ़ॉर्म उद्योग-प्रमुख सुरक्षा फ्रेमवर्क का उपयोग करता है और गोपनीयता नियमों के पालन के साथ गहन ब्रोकर सत्यापन करता है।",
  "intelligence.title": "इंटेलिजेंस और विश्लेषण",
  "intelligence.description": "Aivontrixen अपने ट्रेडिंग ढांचे में परिष्कृत एल्गोरिदम शामिल करता है, जो सटीक मार्केट इंटेलिजेंस प्रदान करता है। यह प्रणाली लाइव ट्रेडिंग सिग्नल को प्रोसेस करती है और लाभकारी ट्रेड की संभावनाओं को अधिकतम करती है।",
  "start.title": "आज ही अपनी सफलता की कहानी Aivontrixen के साथ शुरू करें!",
  "start.description": "Aivontrixen एक उत्कृष्ट ट्रेडिंग इकोसिस्टम प्रदान करता है, जहाँ सदस्य इसकी उन्नत और बुद्धिमान अवसंरचना का लाभ उठा सकते हैं।",
  "start.cta": "आज ही Aivontrixen नेटवर्क में शामिल हों। केवल कुछ मिनटों का निवेश करके आप असाधारण परिणाम प्राप्त कर सकते हैं।",
  "start.join.cta": "Aivontrixen में शामिल हों",
  "security.title": "Aivontrixen: उन्नत तकनीक और अडिग सुरक्षा के माध्यम से वित्तीय बाजारों में महारत।",
  "security.explore.cta": "और देखें",
  "security.enterprise.title": "एंटरप्राइज-ग्रेड सुरक्षा और गोपनीयता संरक्षण",
  "security.enterprise.description": "Aivontrixen डेटा सुरक्षा और निवेश सुरक्षा के उच्चतम मानकों को बनाए रखता है। प्लेटफ़ॉर्म उन्नत एन्क्रिप्शन तकनीक का उपयोग करता है, गहन ब्रोकर सत्यापन करता है और सख्त नियामक अनुपालन का पालन करता है।",
  "automation.title": "स्मार्ट ऑटोमेटेड ट्रेडिंग समाधान",
  "automation.description": "Aivontrixen उन्नत ऑटोमेशन क्षमताएं प्रदान करता है, जो शुरुआती और विशेषज्ञ ट्रेडिंग रणनीतियों के अनुकूल हैं। उन्नत एल्गोरिदमिक टूल्स स्वायत्त रूप से कस्टम ट्रेडिंग पैरामीटर लागू करते हैं।",
  "infrastructure.title": "सिद्ध ट्रेडिंग अवसंरचना",
  "infrastructure.description": "Aivontrixen एक अग्रणी ट्रेडिंग समाधान है, जिसकी सटीकता दर 85% है। इसकी विश्वसनीय प्रदर्शन, सहज डिज़ाइन और उत्कृष्ट परिणामों के लिए वैश्विक स्तर पर ट्रेडर्स का विश्वास प्राप्त है।",
  "execution.title": "सुपीरियर मार्केट निष्पादन",
  "execution.description": "Aivontrixen सटीक तकनीक के माध्यम से ट्रेडिंग उत्कृष्टता प्रदान करता है। इसकी पेशेवर इंटरफ़ेस और उच्च सटीकता इसे ट्रेंडर्स के लिए प्राथमिक विकल्प बनाती है।",
  "elevate.title": "Aivontrixen के साथ अपने ट्रेडिंग सफलता को बढ़ाएँ - मार्केट उत्कृष्टता का आपका द्वार!",
  "elevate.description": "Aivontrixen उभरते ट्रेडर्स से लेकर अनुभवी पेशेवरों तक, आज के गतिशील बाजारों में उत्कृष्टता प्राप्त करने के लिए आवश्यक उन्नत टूल्स और अंतर्दृष्टि प्रदान करता है।",
  "growth.title": "लगातार वृद्धि और उत्कृष्टता",
  "growth.description": "हमारे विशेष समुदाय में सदस्यता व्यापक शैक्षिक संसाधनों, पेशेवर मेंटरशिप कार्यक्रमों और अग्रणी ट्रेडर्स की रणनीतियों तक पहुंच प्रदान करती है।",
  "network.title": "पेशेवर नेटवर्क और समर्थन",
  "network.description": "Aivontrixen समुदाय महत्वाकांक्षी ट्रेडर्स को एकजुट करता है, जो साझा उद्देश्यों के लिए सहयोगात्मक समर्थन प्रदान करते हैं।",
  "journey.cta": "अपनी यात्रा शुरू करें",
  "capabilities.title": "Aivontrixen ट्रेडिंग प्लेटफ़ॉर्म की मुख्य क्षमताएँ",
  "capabilities.technology": "प्लेटफ़ॉर्म तकनीक",
  "capabilities.technology.value": "उन्नत एआई-आधारित ट्रेडिंग इंजन",
  "capabilities.funding": "फंडिंग विधियाँ",
  "capabilities.funding.value": "प्रमुख क्रेडिट कार्ड, बैंक ट्रांसफ़र, PayPal",
  "capabilities.access": "प्लेटफ़ॉर्म पहुंच",
  "capabilities.access.value": "मल्टी-डिवाइस संगतता",
  "capabilities.performance": "प्रदर्शन दर",
  "capabilities.performance.value": "85% सटीकता",
  "capabilities.instruments": "ट्रेडिंग उपकरण",
  "capabilities.instruments.value": "एक्विटीज़, फ़ॉरेक्स, कमोडिटीज़, कीमती धातुएँ, CFDs, क्रिप्टोकरेंसी, और अधिक…",
  "capabilities.setup": "खाता सेटअप",
  "capabilities.setup.value": "तेज़ और कुशल",
  "capabilities.support": "ग्राहक सहायता",
  "capabilities.support.value": "24/7 पेशेवर सहायता",
  "reviews.title": "Aivontrixen समीक्षा",
  "reviews.trusted": "विश्वसनीय",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 समीक्षाएं",
  "reviews.based": "247 रेटिंग पर आधारित",
  "reviews.score": "5 में से स्कोर",
  "reviews.comment": "एक शक्तिशाली, उपयोग में आसान ट्रेडिंग प्लेटफ़ॉर्म, जिसमें मजबूत ऑटोमेशन और शिक्षा संसाधन हैं।",
  "heroNew.title": "Aivontrixen को जानें और Aivontrixen के नवीनतम संस्करण का अनुभव करें।",
  "heroNew.description": "एक जीवंत केंद्र में कदम रखें जहाँ हर स्तर के ट्रेडर साथ मिलकर आगे बढ़ते हैं। हम प्रत्येक प्रतिभागी के लिए व्यावहारिक ज्ञान, नवोन्मेषी रणनीतियाँ और अडिग प्रोत्साहन प्रदान करने के लिए प्रतिबद्ध हैं।",
  "heroNew.form.title": "प्लेटफ़ॉर्म खोजें – मुफ्त पंजीकरण",
  "heroNew.form.firstName": "पहला नाम",
  "heroNew.form.lastName": "अंतिम नाम",
  "heroNew.form.email": "ईमेल",
  "heroNew.form.phone": "फोन",
  "heroNew.form.submit": "अभी पंजीकरण करें",
  "heroNew.form.disclaimer": "पंजीकरण करके और खाता बनाकर, आप पुष्टि करते हैं कि आपने हमारी शर्तें और नियम, गोपनीयता नीति और कुकी नीति पढ़ी और स्वीकार की हैं। इसके अलावा, आप स्वीकार करते हैं कि यह वेबसाइट केवल एक विपणन प्लेटफ़ॉर्म के रूप में संचालित होती है।",
  "heroNew.form.readMore": "और पढ़ें",
  "communityNew.title": "अपने ट्रेडिंग सफर को ऊंचा करें",
  "communityNew.intro": "हमारा ऊर्जावान समुदाय अनुभवी ट्रेडरों और प्रभावशाली मार्केट लीडर्स के साथ सहयोग के अनन्य अवसर खोलता है। वे वर्षों के अनुभव से प्राप्त गहन विशेषज्ञता को खुलकर साझा करते हैं।",
  "communityNew.cards.expert.title": "मांग पर विशेषज्ञ मार्गदर्शन",
  "communityNew.cards.expert.text": "किसी भी समय अनुभवी ट्रेडरों और उद्योग विशेषज्ञों तक पहुँच प्राप्त करें जब आपको मार्गदर्शन की आवश्यकता हो।",
  "communityNew.cards.environment.title": "उपलब्धि के लिए तैयार वातावरण",
  "communityNew.cards.environment.text": "हर ट्रेडर की सफलता की गति को मजबूत करने के लिए संरचित।",
  "communityNew.cards.toolkit.title": "संसाधनों से भरपूर टूलकिट",
  "communityNew.cards.toolkit.text": "शैक्षिक संसाधनों और व्यावहारिक उपकरणों का व्यापक संग्रह।",
  "communityNew.cards.network.title": "सहायक भागीदार नेटवर्क",
  "communityNew.cards.network.text": "एक सहयोगात्मक समुदाय जो विकास और साझा प्रगति को प्रेरित करने के लिए डिज़ाइन किया गया है।",
  "communityNew.closing": "हमारा दर्शन पूरी तरह एकीकृत समर्थन पारिस्थितिकी तंत्र प्रदान करने पर केंद्रित है। हम बुनियादी अंतर्दृष्टियों और रणनीतियों से परे जाते हैं, हर स्तर के ट्रेडरों के लिए अनुकूल संसाधनों का चयन करते हैं—विविध रणनीतियों पर व्यापक शैक्षिक पुस्तकालयों से लेकर अत्याधुनिक विश्लेषणात्मक समाधान तक।",
  "communityNew.cta": "अन्वेषण शुरू करें",
  "assetsNew.title": "Aivontrixen अनंत निवेश मार्ग खोलता है: व्यापक संपत्ति स्पेक्ट्रम का अन्वेषण करें",
  "assetsNew.intro1": "Aivontrixen में एक गतिशील ट्रेडिंग ब्रह्मांड में डूब जाएँ, जहाँ आपकी रणनीति के लिए व्यापक संपत्ति चयन प्रतीक्षारत है। हमारा प्लेटफ़ॉर्म हर निवेशक प्रोफ़ाइल का समर्थन करता है, पारंपरिक होल्डिंग्स जैसे स्टॉक्स और कमोडिटीज पसंद करने वालों से लेकर उभरते वाहनों जैसे क्रिप्टोकरेंसी और CFDs अपनाने वाले नवप्रवर्तकों तक। चाहे आपके लक्ष्य संपत्ति निर्माण, पोर्टफोलियो विस्तार या उन्नत ट्रेडिंग योजनाएँ हों, Aivontrixen आवश्यक उपकरण और अंतर्दृष्टि प्रदान करता है। अत्याधुनिक ट्रेडिंग एल्गोरिदम, रियल-टाइम एनालिटिक्स और मजबूत समर्थन ढाँचे के साथ, हम सुनिश्चित करते हैं कि आपके पास आज के बदलते बाजार में उत्कृष्टता प्राप्त करने के लिए सब कुछ है। Aivontrixen के साथ साझेदारी करें और अपनी पूरी ट्रेडिंग क्षमता को अनलॉक करें।",
  "assetsNew.intro2": "Aivontrixen नए और अनुभवी प्रतिभागियों दोनों के लिए एक सरल, सहज ट्रेडिंग अनुभव प्रदान करता है। आपकी सफलता के प्रति हमारी निरंतर प्रतिबद्धता सतत सहायता और व्यापक शैक्षिक संसाधनों के माध्यम से दिखाई देती है जो आपके कौशल और आत्मविश्वास को मजबूत करते हैं।",
  "assetsNew.cards.equity.title": "इक्विटी मार्केट्स",
  "assetsNew.cards.equity.text": "Apple और Amazon जैसी प्रमुख कंपनियों में शेयरों के माध्यम से अपनी होल्डिंग का विस्तार करें। इक्विटी में भागीदारी उनके विकास और मूल्य सृजन से लाभ प्राप्त करने का अवसर देती है।",
  "assetsNew.cards.etf.title": "एक्सचेंज-ट्रेडेड फंड्स",
  "assetsNew.cards.etf.text": "ETFs व्यक्तिगत स्टॉक्स की तरह व्यापार करते हैं जबकि कई संपत्तियों में विविध एक्सपोज़र प्रदान करते हैं। Trade 500 Intal आपको यूरोप, एशिया और अमेरिका में वैश्विक फंड्स की व्यापक सूची से जोड़ता है।",
  "assetsNew.cards.futures.title": "फ्यूचर्स कॉन्ट्रैक्ट्स",
  "assetsNew.cards.futures.text": "फ्यूचर्स ट्रेडरों को भविष्य की कीमतों का अनुमान लगाने और परिष्कृत हेजिंग या सट्टा रणनीतियों को लागू करने में सक्षम बनाते हैं, जटिल पोर्टफोलियो में गहराई जोड़ते हैं।",
  "assetsNew.closing": "हमारा ट्रेडिंग प्लेटफ़ॉर्म हर संपत्ति वर्ग में एक सुसंगत, सहज अनुभव प्रदान करता है। उपयोगकर्ता-केंद्रित डिज़ाइन, शक्तिशाली क्षमताओं और व्यापक उपकरणों के साथ, अपने लक्ष्यों को दर्शाने वाले पोर्टफोलियो को अनुकूलित और प्रबंधित करना आसान हो जाता है। विविध बाजारों का अन्वेषण करें और आज ही अपनी ट्रेडिंग क्षमता को अधिकतम करें।",
  "differenceNew.title": "Aivontrixen को क्या अलग बनाता है?",
  "differenceNew.text": "हमारे ट्रेडिंग इकोसिस्टम में शामिल होना कई लाभ प्रदान करता है। नई दृष्टिकोण, व्यावहारिक मार्गदर्शन और प्रगति को बढ़ावा देने के लिए समर्पित वातावरण प्राप्त करें। अनुभवी ट्रेडरों से जुड़ें, अपनी क्षमताओं का विस्तार करें और अपने ट्रेडिंग सफर को ऊँचा उठाएँ।",
  "differenceNew.cta": "हमारे साथ जुड़ें",
  "contact.heading": "हमसे संपर्क करें",
  "contact.input.name": "आपका नाम",
  "contact.input.email": "आपका ईमेल",
  "contact.input.message": "आपका संदेश",
  "contact.button": "संदेश भेजें",
  "contact.success": "आपका संदेश सफलतापूर्वक भेज दिया गया है!",
 

   "privacy.title": "गोपनीयता नीति", 
  "privacy.intro.provider": "प्रदाता (\"us\", \"we\", या \"our\") Aivontrixen प्लेटफ़ॉर्म (\"सेवा\") का प्रबंधन करता है।", 
  "privacy.intro.description": "यह दस्तावेज़ हमारी प्रथाओं को रेखांकित करता है जो व्यक्तिगत जानकारी को इकट्ठा करने, उपयोग करने और साझा करने से संबंधित हैं जब आप हमारी सेवा का उपयोग करते हैं और उस जानकारी के संबंध में आपके पास उपलब्ध विकल्प।", 
  "privacy.intro.usage": "हम, Aivontrixen, आपकी जानकारी का उपयोग सेवा प्रदान करने और सुधारने के लिए करते हैं। सेवा का उपयोग करके, आप इस नीति में वर्णित डेटा एकत्र करने और उपयोग करने की सहमति देते हैं। जब तक इस गोपनीयता नीति में विशेष रूप से परिभाषित न हो, यहाँ प्रयुक्त शब्दावली का वही अर्थ है जैसा कि हमारे नियम और शर्तों में है, जो Aivontrixen से उपलब्ध है।", 
  "privacy.toc.definitions": "परिभाषाएँ", 
  "privacy.toc.definitions.service": "सेवा", 
  "privacy.toc.definitions.personal_data": "व्यक्तिगत डेटा", 
  "privacy.toc.definitions.usage_data": "उपयोग डेटा", 
  "privacy.toc.definitions.cookies": "कुकीज़", 
  "privacy.toc.definitions.data_controller": "डेटा नियंत्रक", 
  "privacy.toc.definitions.data_processors": "डेटा प्रोसेसर (या सेवा प्रदाता)", 
  "privacy.toc.definitions.data_subject": "डेटा विषय (या उपयोगकर्ता)", 
  "privacy.toc.info_collection": "जानकारी एकत्रण और उपयोग", 
  "privacy.toc.info_collection.types_of_data": "एकत्रित डेटा के प्रकार", 
  "privacy.toc.info_collection.personal_data": "व्यक्तिगत डेटा", 
  "privacy.toc.info_collection.usage_data": "उपयोग डेटा", 
  "privacy.toc.info_collection.tracking_cookies": "ट्रैकिंग कुकीज़ डेटा", 
  "privacy.toc.info_collection.use_of_data": "डेटा का उपयोग", 
  "privacy.toc.info_collection.legal_basis": "जनरल डेटा प्रोटेक्शन रेगुलेशन (GDPR) के तहत व्यक्तिगत डेटा प्रोसेस करने का वैध आधार", 
  "privacy.toc.info_collection.retention": "डेटा का संरक्षण", 
  "privacy.toc.transfer": "डेटा का स्थानांतरण", 
  "privacy.toc.transfer.disclosure": "डेटा का खुलासा", 
  "privacy.toc.transfer.disclosure.business_transaction": "व्यावसायिक लेनदेन", 
  "privacy.toc.transfer.legal_requirements": "कानूनी आवश्यकताएँ", 
  "privacy.toc.transfer.security": "डेटा की सुरक्षा", 
  "privacy.toc.transfer.rights_gdpr": "जनरल डेटा प्रोटेक्शन रेगुलेशन (GDPR) के तहत आपके डेटा संरक्षण अधिकार", 
  "privacy.toc.service_providers": "सेवा प्रदाता", 
  "privacy.toc.service_providers.analytics": "विश्लेषण", 
  "privacy.toc.service_providers.advertising": "विज्ञापन", 
  "privacy.toc.service_providers.behavioral_remarketing": "व्यवहारिक रीमार्केटिंग", 
  "privacy.toc.service_providers.links": "अन्य साइटों के लिंक", 
  "privacy.toc.service_providers.changes": "इस गोपनीयता नीति में परिवर्तन", 
  "privacy.toc.service_providers.contact": "हमसे संपर्क करें", 
  "privacy.definitions.service": "सेवा वह Aivontrixen वेबसाइट है जिसे प्रदाता द्वारा संचालित किया जाता है", 
  "privacy.definitions.personal_data": "व्यक्तिगत डेटा का अर्थ है जीवित व्यक्ति से संबंधित डेटा जिसे उन डेटा (या उन और अन्य जानकारी से) जो हमारे पास हैं या होने की संभावना है, पहचाना जा सकता है।", 
  "privacy.definitions.usage_data": "उपयोग डेटा वह डेटा है जो स्वतः एकत्रित किया जाता है, चाहे वह सेवा के उपयोग से उत्पन्न हो या सेवा के बुनियादी ढांचे से (उदाहरण के लिए, पेज विज़िट की अवधि)।", 
  "privacy.definitions.cookies": "कुकीज़ आपके डिवाइस (कंप्यूटर या मोबाइल डिवाइस) पर संग्रहीत छोटे डेटा टुकड़े होते हैं।", 
  "privacy.definitions.data_controller": "डेटा नियंत्रक वह प्राकृतिक या कानूनी व्यक्ति है जो (एकल या अन्य व्यक्तियों के साथ मिलकर) यह निर्धारित करता है कि किसी भी व्यक्तिगत जानकारी को किस उद्देश्य और किस तरीके से प्रोसेस किया जाए। इस गोपनीयता नीति के उद्देश्य के लिए, हम आपके व्यक्तिगत डेटा के डेटा नियंत्रक हैं।", 
  "privacy.definitions.data_processors": "डेटा प्रोसेसर (या सेवा प्रदाता) वह कोई भी प्राकृतिक या कानूनी व्यक्ति है जो डेटा नियंत्रक की ओर से डेटा प्रोसेस करता है। हम आपके डेटा को अधिक प्रभावी ढंग से प्रोसेस करने के लिए विभिन्न सेवा प्रदाताओं की सेवाओं का उपयोग कर सकते हैं।", 
  "privacy.definitions.data_subject": "डेटा विषय वह कोई भी जीवित व्यक्ति है जो हमारी सेवा का उपयोग कर रहा है और व्यक्तिगत डेटा का विषय है।", 
  "privacy.provider.take": "प्रदाता सभी आवश्यक कदम उठाएगा यह सुनिश्चित करने के लिए कि आपका डेटा सुरक्षित रूप से और इस गोपनीयता नीति के अनुसार व्यवहार किया जाए और आपके व्यक्तिगत डेटा का किसी संगठन या देश को स्थानांतरण तब तक नहीं होगा जब तक पर्याप्त नियंत्रण, जिसमें आपके डेटा और अन्य व्यक्तिगत जानकारी की सुरक्षा शामिल है, न हो।", 
  "privacy.info_collection.description": "हम विभिन्न उद्देश्यों के लिए कई प्रकार की जानकारी एकत्र करते हैं ताकि हम आपको हमारी सेवा प्रदान और सुधार सकें।", 
  "privacy.info_collection.personal_data.description": "हमारी सेवा का उपयोग करते समय, हम आपसे कुछ व्यक्तिगत पहचान योग्य जानकारी प्रदान करने का अनुरोध कर सकते हैं जिसे आपके संपर्क या पहचान के लिए उपयोग किया जा सकता है (“व्यक्तिगत डेटा”)। व्यक्तिगत पहचान योग्य जानकारी में, लेकिन सीमित नहीं है, शामिल हो सकता है:", 
  "privacy.info.user1": "ईमेल पता", 
  "privacy.info.user2": "पहला नाम और अंतिम नाम", 
  "privacy.info.user3": "फ़ोन नंबर", 
  "privacy.info.user4": "पता, राज्य, प्रांत, ज़िप/पोस्टल कोड, शहर", 
  "privacy.info.user5": "कुकीज़ और उपयोग डेटा", 
  "privacy.info_collection.personal_data.usage": "हम आपके व्यक्तिगत डेटा का उपयोग आपको समाचारपत्र, मार्केटिंग या प्रोमोशनल सामग्री और अन्य ऐसी जानकारी के साथ संपर्क करने के लिए कर सकते हैं जो आपके लिए रुचिकर हो सकती है। आप हमें भेजे गए किसी भी ईमेल में दिए गए अनसब्सक्राइब लिंक या निर्देशों का पालन करके, या हमसे संपर्क करके इन संचारों को प्राप्त करने से बाहर निकल सकते हैं।", 
  "privacy.info_collection.usage_data.description": "हम यह भी जानकारी एकत्र कर सकते हैं कि सेवा कैसे एक्सेस और उपयोग की जाती है (“उपयोग डेटा”)। इस उपयोग डेटा में आपके कंप्यूटर का इंटरनेट प्रोटोकॉल पता (जैसे IP पता), ब्राउज़र प्रकार, ब्राउज़र संस्करण, हमारी सेवा के पृष्ठ जिन्हें आप देखते हैं, आपके विज़िट की तिथि और समय, उन पृष्ठों पर बिताया गया समय, अद्वितीय डिवाइस पहचानकर्ता और अन्य निदान डेटा शामिल हो सकते हैं।", 
  "privacy.info_collection.cookies.description": "हम कुकीज़ और समान ट्रैकिंग तकनीकों का उपयोग हमारी सेवा पर गतिविधि को ट्रैक करने और कुछ जानकारी रखने के लिए करते हैं।", 
  "privacy.info.collection.cookies.description1": "कुकीज़ छोटे डेटा वाले फ़ाइलें होती हैं जिसमें एक गुमनाम अद्वितीय पहचानकर्ता शामिल हो सकता है। कुकीज़ वेबसाइट द्वारा आपके ब्राउज़र को भेजी जाती हैं और आपके डिवाइस पर संग्रहीत होती हैं। ट्रैकिंग तकनीकों में बीकन, टैग, और स्क्रिप्ट्स भी शामिल हैं जो जानकारी एकत्र और ट्रैक करने तथा हमारी सेवा को सुधारने और विश्लेषण करने के लिए उपयोग की जाती हैं।", 
  "privacy.info.collection.cookies.instruct": "आप अपने ब्राउज़र को सभी कुकीज़ को अस्वीकार करने या यह संकेत देने के लिए निर्देशित कर सकते हैं कि कब कुकी भेजी जा रही है। हालांकि, यदि आप कुकीज़ स्वीकार नहीं करते हैं, तो आप हमारी सेवा के कुछ भागों का उपयोग नहीं कर पाएंगे।", 
  "privacy.info_collection.cookies.examples": "हम जिन कुकीज़ का उपयोग करते हैं उनके उदाहरण:", 
  "privacy.example1": "सेशन कुकीज़।", 
  "privacy.example1.description": "हम अपनी सेवा को संचालित करने के लिए सेशन कुकीज़ का उपयोग करते हैं।", 
  "privacy.example2": "प्राथमिकता कुकीज़।", 
  "privacy.example2.description": "हम आपकी प्राथमिकताओं और विभिन्न सेटिंग्स को याद रखने के लिए प्राथमिकता कुकीज़ का उपयोग करते हैं।", 
  "privacy.example3": "सुरक्षा कुकीज़।", 
  "privacy.example3.description": "हम सुरक्षा उद्देश्यों के लिए सुरक्षा कुकीज़ का उपयोग करते हैं।", 
  "privacy.example4": "विज्ञापन कुकीज़।", 
  "privacy.example4.description": "विज्ञापन कुकीज़ आपको ऐसी विज्ञापन देने के लिए उपयोग की जाती हैं जो आपके और आपके रुचियों के अनुसार प्रासंगिक हो सकते हैं।", 
  "privacy.info_collection.use_of_data": "प्रदाता एकत्रित डेटा को विभिन्न उद्देश्यों के लिए उपयोग करता है, जिसमें शामिल हैं:", 
  "provider1": "हमारी सेवा प्रदान करने और बनाए रखने के लिए", 
  "provider2": "हमारी सेवा में बदलावों के बारे में आपको सूचित करने के लिए", 
  "provider3": "जब आप चाहें तो हमारी सेवा की इंटरैक्टिव सुविधाओं में भाग लेने के लिए", 
  "provider4": "ग्राहक समर्थन प्रदान करने के लिए", 
  "provider5": "विश्लेषण या मूल्यवान जानकारी एकत्र करने के लिए ताकि हम अपनी सेवा को सुधार सकें", 
  "provider6": "हमारी सेवा के उपयोग की निगरानी करने के लिए", 
  "provider7": "तकनीकी मुद्दों का पता लगाने, रोकथाम और समाधान करने के लिए", 
  "provider8": "आपको समाचार, विशेष ऑफ़र और अन्य वस्तुओं, सेवाओं और घटनाओं के बारे में सामान्य जानकारी प्रदान करने के लिए जो हम प्रदान करते हैं और जो आपके द्वारा पहले खरीदे या पूछे गए समान हैं, जब तक आप ऐसी जानकारी प्राप्त न करने का विकल्प नहीं चुनते।", 
  "providerText": "प्रदाता भी आंतरिक विश्लेषण उद्देश्यों के लिए उपयोग डेटा को रखेगा। उपयोग डेटा आमतौर पर कम अवधि के लिए रखा जाता है, सिवाय जब यह डेटा सेवा की सुरक्षा को मजबूत करने या कार्यक्षमता को सुधारने के लिए उपयोग किया जाता है, या हम कानूनी रूप से इसे अधिक समय तक रखने के बाध्य हैं।", 
  "privacy.info_collection.legal_basis": "यदि आप यूरोपीय आर्थिक क्षेत्र (EEA) से हैं, तो इस गोपनीयता नीति में वर्णित व्यक्तिगत जानकारी एकत्र करने और उपयोग करने के लिए प्रदाता का वैध आधार इस बात पर निर्भर करता है कि हम कौन सा व्यक्तिगत डेटा एकत्र करते हैं और किस विशिष्ट संदर्भ में हम इसे एकत्र करते हैं।", 
  "privacy.accept.info": "प्रदाता आपका व्यक्तिगत डेटा को प्रोसेस कर सकता है क्योंकि:", 
  "privacy.accept.info.why1": "हमें आपके साथ एक अनुबंध पूरा करने की आवश्यकता है", 
  "privacy.accept.info.why2": "आपने हमें अनुमति दी है", 
  "privacy.accept.info.why3": "प्रोसेसिंग हमारे वैध हितों में है और यह आपके अधिकारों द्वारा ओवरराइड नहीं की गई है", 
  "privacy.accept.info.why4": "कानून का पालन करने के लिए।", 
  "privacy.consent": "इस गोपनीयता नीति के प्रति हमारी सहमति और इस जानकारी के आपके द्वारा प्रस्तुत करने के बाद आपका सहमति इस डेटा के स्थानांतरण को दर्शाता है।", 
  "privacy.transfer.description": "आपकी जानकारी, जिसमें व्यक्तिगत डेटा शामिल है, को — और उन कंप्यूटरों पर रखा जा सकता है — जो आपके राज्य, प्रांत, देश या अन्य सरकारी क्षेत्र के बाहर स्थित हैं जहाँ डेटा संरक्षण कानून आपके अधिकार क्षेत्र से अलग हो सकते हैं।", 
  "privacy.transfer.disclosure.business_transaction": "यदि प्रदाता एक विलय, अधिग्रहण या संपत्ति बिक्री में शामिल है, तो आपका व्यक्तिगत डेटा स्थानांतरित किया जा सकता है। हम आपके व्यक्तिगत डेटा के स्थानांतरण से पहले सूचना देंगे और यह एक अलग गोपनीयता नीति के अधीन हो जाएगा।", 
  "privacy.transfer.legal_requirements": "प्रदाता आपका व्यक्तिगत डेटा इस विश्वास के साथ उजागर कर सकता है कि यह कार्रवाई आवश्यक है", 
  "requirments1": "कानूनी दायित्व का पालन करने के लिए", 
  "requirments2": "प्रदाता के अधिकार या संपत्ति की रक्षा करने के लिए", 
  "requirments3": "सेवा के संबंध में संभावित गलत कार्य को रोकने या जांचने के लिए", 
  "requirments4": "सेवा के उपयोगकर्ताओं या सार्वजनिक की व्यक्तिगत सुरक्षा की रक्षा के लिए", 
  "requirments5": "कानूनी जिम्मेदारी से बचाव के लिए", 
  "right.complain": "आपको हमारे द्वारा आपके व्यक्तिगत डेटा के संग्रह और उपयोग के बारे में डेटा संरक्षण प्राधिकरण को शिकायत करने का अधिकार है। अधिक जानकारी के लिए, कृपया यूरोपीय आर्थिक क्षेत्र (EEA) में अपने स्थानीय डेटा संरक्षण प्राधिकरण से संपर्क करें।", 
  "privacy.transfer.security": "आपके डेटा की सुरक्षा हमारे लिए महत्वपूर्ण है, लेकिन कोई भी ट्रांसमिशन या स्टोरेज विधि 100% सुरक्षित नहीं है। हम व्यावसायिक रूप से स्वीकार्य साधनों का उपयोग करने का प्रयास करते हैं लेकिन पूर्ण सुरक्षा की गारंटी नहीं दे सकते।", 
  "privacy.transfer.rights_gdpr": "यदि आप यूरोपीय आर्थिक क्षेत्र (EEA) के निवासी हैं, तो आपके पास डेटा संरक्षण अधिकार हैं। प्रदाता उचित कदम उठाने का लक्ष्य रखता है जिससे आप अपने व्यक्तिगत डेटा को सुधार, संशोधित, हटाने या उपयोग को सीमित कर सकें।", 
  "privacy.certain.circums": "कुछ परिस्थितियों में, आपके पास निम्नलिखित डेटा संरक्षण अधिकार हैं", 
  "google.analytics": "Google Analytics", 
  "google.analytics.desc": "Google Analytics एक वेब एनालिटिक्स सेवा है जो Google द्वारा प्रदान की जाती है और वेबसाइट ट्रैफ़िक को ट्रैक और रिपोर्ट करती है। Google इस डेटा का उपयोग हमारी सेवा के उपयोग को ट्रैक और मॉनिटर करने के लिए करता है। यह डेटा अन्य Google सेवाओं के साथ साझा किया जाता है। Google अपने स्वयं के विज्ञापन नेटवर्क के विज्ञापनों को संदर्भित करने और व्यक्तिगत बनाने के लिए एकत्रित डेटा का उपयोग कर सकता है। आप Google Analytics ऑप्ट-आउट ब्राउज़र ऐड-ऑन स्थापित करके अपनी सेवा पर की गई गतिविधियों को Google Analytics के लिए उपलब्ध नहीं करा सकते। यह ऐड-ऑन Google Analytics जावास्क्रिप्ट (ga.js, analytics.js, और dc.js) को Google Analytics के साथ जानकारी साझा करने से रोकता है। Google की गोपनीयता प्रथाओं के बारे में अधिक जानकारी के लिए, कृपया Google गोपनीयता शर्तों वेब पृष्ठ पर जाएँ।", 
  "privacy.your.access": "आपके बारे में हमारे पास मौजूद जानकारी तक पहुँचने, उसे अपडेट करने या हटाने का अधिकार। जब संभव हो, आप अपने खाता सेटिंग्स सेक्शन में सीधे अपने व्यक्तिगत डेटा तक पहुँच, अपडेट या हटाने का अनुरोध कर सकते हैं। यदि आप स्वयं ये कार्य करने में असमर्थ हैं, तो कृपया हमें सहायता के लिए संपर्क करें। सुधार का अधिकार। यदि आपकी जानकारी गलत या अधूरी है, तो उसे सुधारने का आपका अधिकार है। आपत्ति का अधिकार। आपके व्यक्तिगत डेटा के प्रोसेसिंग के विरुद्ध आपत्ति करने का आपका अधिकार है। प्रतिबंध का अधिकार। आप हमारे व्यक्तिगत जानकारी के प्रोसेसिंग को सीमित करने का अनुरोध कर सकते हैं। डेटा पोर्टेबिलिटी का अधिकार। आपको हमारे पास मौजूद जानकारी की एक कॉपी संरचित, मशीन-रीडेबल और सामान्य रूप से उपयोग किए जाने वाले फॉर्मेट में प्रदान करने का अधिकार है। सहमति वापस लेने का अधिकार। यदि प्रदाता ने आपके व्यक्तिगत जानकारी को प्रोसेस करने के लिए आपकी सहमति पर निर्भर किया है, तो आप किसी भी समय अपनी सहमति वापस ले सकते हैं।", 
  "google.adSense": "Google AdSense DoubleClick Cookie", 
  "google.adSense.desc": "Google, एक तृतीय पक्ष विक्रेता के रूप में, हमारे सेवा पर विज्ञापन देने के लिए कुकीज़ का उपयोग करता है। Google का DoubleClick कुकी उपयोग उसे और उसके साझेदारों को हमारे उपयोगकर्ताओं को उनके हमारी सेवा या इंटरनेट पर अन्य वेबसाइटों के विज़िट के आधार पर विज्ञापन सर्व करने में सक्षम बनाता है। आप DoubleClick कुकी को रुचि-आधारित विज्ञापन के लिए ऑप्ट-आउट कर सकते हैं, Google Ads सेटिंग्स वेब पेज पर जाकर:", 
  "google.adSense.provider": "प्रदाता रीमार्केटिंग सेवाओं का उपयोग करता है ताकि आप हमारी सेवा का दौरा करने के बाद तृतीय पक्ष वेबसाइटों पर आपके लिए विज्ञापन दिखा सके। हम और हमारे तृतीय पक्ष विक्रेता आपके पिछले सेवा विज़िट के आधार पर जानकारी प्रदान करने, अनुकूलित करने और विज्ञापन सर्व करने के लिए कुकीज़ का उपयोग करते हैं।", 
  "google.adWords": "Google AdWords", 
  "google.adWords.rec": "Google Analytics ऑप्ट-आउट ब्राउज़र ऐड-ऑन स्थापित करने की सिफारिश करता है –", 
  "google.also": "Google भी", 
  "google.analytics.your.browser": "– आपके वेब ब्राउज़र के लिए। Google Analytics ऑप्ट-आउट ब्राउज़र ऐड-ऑन विज़िटरों को यह क्षमता देता है कि वे अपने डेटा को Google Analytics द्वारा एकत्र और उपयोग किए जाने से रोक सकें। Google की गोपनीयता प्रथाओं के बारे में अधिक जानकारी के लिए, कृपया Google गोपनीयता शर्तों वेब पेज पर जाएँ।", 
  "facebook": "Facebook", 
  "facebook.remarketing": "Facebook रीमार्केटिंग सेवा Facebook Inc. द्वारा प्रदान की जाती है। आप Facebook पर रुचि-आधारित विज्ञापन के बारे में अधिक जानने के लिए इस पृष्ठ पर जा सकते हैं:", 
  "facebook.ad": "Facebook के रुचि-आधारित विज्ञापनों से बाहर निकलने के लिए Facebook द्वारा दिए गए इन निर्देशों का पालन करें:", 
  "facebook.adheres1": "Facebook डिजिटल विज्ञापन गठबंधन द्वारा स्थापित ऑनलाइन व्यवहारिक विज्ञापन के स्व-नियमन सिद्धांतों का पालन करता है। आप USA में Digital Advertising Alliance के माध्यम से Facebook और अन्य भागीदार कंपनियों से भी बाहर निकल सकते हैं।", 
  "facebook.adheres2": "कनाडा में Digital Advertising Alliance of Canada", 
  "facebook.adheres3": "या यूरोप में European Interactive Digital Advertising Alliance", 
  "facebook.adheres4": "या अपने मोबाइल डिवाइस सेटिंग्स का उपयोग करके बाहर निकलें। Facebook की गोपनीयता प्रथाओं के बारे में अधिक जानकारी के लिए, कृपया Facebook की डेटा नीति देखें:", 
  "privacy.shouldNote": "कृपया ध्यान दें कि हम ऐसे अनुरोधों का उत्तर देने से पहले आपकी पहचान सत्यापित करने के लिए कह सकते हैं।", 
  "privacy.wishInformed": "यदि आप यह जानना चाहते हैं कि हम आपके बारे में कौन सा व्यक्तिगत डेटा रखते हैं और यदि आप इसे हमारे सिस्टम से हटवाना चाहते हैं, तो कृपया हमसे संपर्क करें।", 
  "privacy.service_providers.description": "हम अपनी सेवा को सुविधाजनक बनाने के लिए तृतीय पक्ष कंपनियों और व्यक्तियों को नियुक्त कर सकते हैं। इन तृतीय पक्षों को केवल आपके व्यक्तिगत डेटा तक पहुँच है ताकि वे कार्य कर सकें और वे इसे किसी अन्य उद्देश्य के लिए उजागर या उपयोग नहीं करेंगे।", 
  "privacy.bolgaria": "यदि आप बुल्गारिया के बाहर स्थित हैं और हमें जानकारी प्रदान करने का चयन करते हैं, तो कृपया ध्यान दें कि हम डेटा, जिसमें व्यक्तिगत डेटा शामिल है, को बुल्गारिया में स्थानांतरित करते हैं और वहाँ प्रक्रिया करते हैं।", 
  "privacy.service_providers.analytics": "हम अपनी सेवा के उपयोग की निगरानी और विश्लेषण करने के लिए Google Analytics जैसे तृतीय पक्ष सेवा प्रदाताओं का उपयोग कर सकते हैं।", 
  "privacy.service_providers.advertising": "हम अपनी सेवा का समर्थन और रखरखाव करने में मदद करने के लिए आपको विज्ञापन दिखाने हेतु तृतीय पक्ष सेवा प्रदाताओं का उपयोग कर सकते हैं।", 
  "privacy.service_providers.behavioral_remarketing": "Google AdWords रीमार्केटिंग सेवा Google Inc. द्वारा प्रदान की जाती है। आप Google Ads सेटिंग पेज पर जाकर डिस्प्ले विज्ञापन के लिए Google Analytics को ऑप्ट-आउट कर सकते हैं और Google डिस्प्ले नेटवर्क विज्ञापनों को अनुकूलित कर सकते हैं।", 
  "privacy.service_providers.links": "हमारी सेवा में अन्य साइटों के लिंक हो सकते हैं जो हमारे द्वारा संचालित नहीं हैं। उन साइटों की गोपनीयता नीतियों की समीक्षा करें।", 
  "privacy.noControl": "हम किसी भी तृतीय पक्ष साइटों या सेवाओं की सामग्री, गोपनीयता नीतियों या प्रथाओं पर नियंत्रण नहीं रखते और उनकी कोई जिम्मेदारी नहीं लेते।", 
  "privacy.child": "बच्चों की गोपनीयता", 
  "privacy.service_providers.children": "हमारी सेवा 18 वर्ष से कम आयु (\"बच्चे\") के किसी भी व्यक्ति को लक्षित नहीं करती। हम जानबूझकर 18 वर्ष से कम आयु के किसी से व्यक्तिगत पहचान योग्य जानकारी एकत्र नहीं करते। यदि आप एक अभिभावक या संरक्षक हैं और आपको पता है कि आपके बच्चे ने हमें व्यक्तिगत डेटा प्रदान किया है, तो कृपया हमसे संपर्क करें। यदि हम यह पाते हैं कि हमने बिना अभिभावकीय सहमति के बच्चों से व्यक्तिगत डेटा एकत्र किया है, तो हम उस जानकारी को अपने सर्वरों से हटाने के लिए कदम उठाते हैं।", 
  "privacy.changes": "इस गोपनीयता नीति में परिवर्तन", 
  "privacy.service_providers.changes": "हम समय-समय पर अपनी गोपनीयता नीति को अपडेट कर सकते हैं। परिवर्तन इस पृष्ठ पर पोस्ट किए जाएंगे और/या ईमेल द्वारा सूचित किए जाएंगे।", 
  "privacy.letKnow": "हम आपको ईमेल और/या हमारी सेवा पर एक प्रमुख नोटिस के माध्यम से सूचित करेंगे, परिवर्तन प्रभावी होने से पहले और इस गोपनीयता नीति के शीर्ष पर \"प्रभावी तिथि\" को अपडेट करेंगे।", 
  "privacy.advises": "आपको सलाह दी जाती है कि इस गोपनीयता नीति की समय-समय पर समीक्षा करें ताकि किसी भी परिवर्तन के बारे में पता चल सके। इस गोपनीयता नीति में किए गए परिवर्तन इस पृष्ठ पर पोस्ट होते ही प्रभावी हो जाते हैं।", 
  "privacy.service_providers.contact": "यदि आपको इस गोपनीयता नीति के बारे में कोई प्रश्न हैं, तो कृपया ईमेल द्वारा हमसे संपर्क करें.",

  "terms_title": "उपयोग की शर्तें",
  "terms_intro_welcome": "Aivontrixen में आपका स्वागत है। उपयोग की ये शर्तें (\"शर्तें\") Aivontrixen द्वारा प्रबंधित हमारे प्लेटफॉर्म Aivontrixen (जिसे \"सेवा\" कहा जाता है) के साथ आपके जुड़ाव को नियंत्रित करती हैं।",
  "terms_intro_generator": "हमारी उपयोग की शर्तें, उपयोग की शर्तों के जनरेटर का उपयोग करके विकसित की गई थीं।",
  "terms_intro_acceptance_1": "हमारी सेवा पर जाकर या उसका उपयोग करके, आप इन शर्तों का पालन करने के लिए सहमति देते हैं। यदि आप इन शर्तों के किसी भी खंड पर आपत्ति करते हैं, तो आप सेवा का उपयोग नहीं कर सकते हैं।",
  "terms_intro_changes": "कृपया समझें कि हम समय-समय पर इन शर्तों को संशोधित कर सकते हैं, और परिवर्तन प्रकाशन पर तुरंत प्रभावी हो जाते हैं। प्लेटफ़ॉर्म का आपका निरंतर उपयोग किसी भी संशोधित या अद्यतन शर्तों की स्वीकृति का गठन करता है।",
  "terms_intro_rejection": "यदि आप इनमें से किसी भी शर्त को अस्वीकार करते हैं, तो कृपया \"स्वीकार करें\" पर क्लिक करने से बचें और वेबसाइट का उपयोग बंद कर दें।",
  "terms_intro_website_def": "वेबसाइट से तात्पर्य Aivontrixen से है, जो Aivontrixen से उपलब्ध है।",
  "section_1_title": "1. वेबसाइट और सेवाओं का उपयोग",
  "section_1_access": "यहां निर्धारित नियमों और शर्तों के अधीन, आप सेवाओं का उपयोग करने के उद्देश्य से गैर-विशिष्ट आधार पर वेबसाइट तक पहुंच सकते हैं और उसका उपयोग कर सकते हैं।",
  "section_1_modifications": "आप स्वीकार करते हैं कि कंपनी अपने एकमात्र विवेक पर और किसी भी समय, वेबसाइट या सेवाओं को संशोधित, अद्यतन या अन्यथा बदल सकती है, जिसमें वेबसाइट और/या सेवाओं के किसी भी हिस्से या सभी को प्रदान करना बंद करना या वेबसाइट या सेवाओं के माध्यम से उपलब्ध किसी भी सामग्री को संशोधित करना या हटाना शामिल है, बिना किसी पूर्व सूचना के।",
  "section_1_void": "वेबसाइट और सेवाओं का उपयोग वहाँ शून्य है जहाँ यह निषिद्ध है।",
  "section_1_warranties_intro": "वेबसाइट और सेवाओं का उपयोग करके आप प्रतिनिधित्व करते हैं और वारंटी देते हैं कि:",
  "section_1_warranties_a": "आपके द्वारा सबमिट की गई कोई भी जानकारी (यदि लागू हो) सच्ची और सटीक है;",
  "section_1_warranties_b": "आप ऐसी जानकारी की सटीकता बनाए रखेंगे;",
  "section_1_warranties_c": "आप अपने अधिकार क्षेत्र में बहुमत की उम्र के कम से कम हैं; और",
  "section_1_warranties_d": "वेबसाइट या सेवाओं का आपका उपयोग किसी भी लागू कानून या विनियमन या किसी कानूनी या संविदात्मक दायित्व का उल्लंघन या उल्लंघन को बढ़ावा नहीं देता है जो आपके पास किसी तीसरे पक्ष के लिए हो सकता है और आपके पास हमेशा सेवाओं और वेबसाइट के आपके उपयोग के संबंध में सभी लागू कानूनों, नियमों और विनियमों का अनुपालन होगा, सेवाओं और वेबसाइट के माध्यम से व्यवस्थित कोई भी सेवा, जिसमें बिना किसी सीमा के ऐसे उत्पाद या तीसरे पक्ष से जुड़े सेवाएँ शामिल हैं, जैसा कि यहां परिभाषित किया गया है।",
  "section_1_undertakings_def": "उपखंड (ए)-(डी) को संयुक्त रूप से, \"उपयोगकर्ता के वचन और वारंटी\" के रूप में संदर्भित किया जाएगा।",
  "section_1_verification": "सेवाओं या वेबसाइट का उपयोग करके आप समझते हैं और सहमत हैं कि कंपनी अपने एकमात्र विवेक पर, लेकिन आवश्यक नहीं है, यह सत्यापित कर सकती है कि किसी भी उपयोगकर्ता द्वारा उपयोगकर्ता के वचन और वारंटी के किसी भी या सभी को पूरा किया जाता है और आप आगे सहमत हैं कि कंपनी यह सुनिश्चित करने के लिए जिम्मेदार नहीं है कि उपयोगकर्ता के वचन और वारंटी पूरे किए गए हैं या उन उपयोगकर्ताओं द्वारा सेवाओं या वेबसाइट के उपयोग को निलंबित करने, समाप्त करने या रोकने में किसी भी विफलता के लिए जो उपयोगकर्ता के वचन और वारंटी को पूरा नहीं करते हैं।",
  "section_1_responsibility": "आप समझते हैं कि आप किसी भी तीसरे पक्ष के साथ जुड़ने या किसी भी तरह से किसी भी तीसरे पक्ष के साथ बातचीत करने के बारे में अपने स्वयं के मूल्यांकन, निर्णय और आकलन करने के लिए पूरी तरह से जिम्मेदार हैं।",
  "section_1_reporting": "यदि आप उपयोगकर्ता के वचन और वारंटी के किसी भी उल्लंघन के बारे में जागरूक हो जाते हैं, तो आपको कंपनी को इसकी रिपोर्ट करने के लिए प्रोत्साहित किया जाता है।",
  "section_1_right_to_refuse": "कंपनी अपने एकमात्र विवेक पर नोटिस के साथ या बिना आपको कोई भी सेवा प्रदान नहीं करने का अधिकार सुरक्षित रखती है, चाहे वह आपके या किसी अन्य उपयोगकर्ता द्वारा उपयोगकर्ता के वचन और वारंटी के किसी भी उल्लंघन के बारे में जागरूक हो (या तो अन्य उपयोगकर्ताओं या किसी अन्य माध्यम से प्रदान की गई रिपोर्टों द्वारा), या किसी अन्य कारण से।",
  "section_1_disclaimer_main": "उपरोक्त से विचलित हुए बिना, कंपनी स्पष्ट रूप से अस्वीकार करती है, और आप स्पष्ट रूप से कंपनी को किसी भी और सभी दायित्व से मुक्त करते हैं, किसी भी विवाद, दावों, मुकदमों, चोटों, नुकसान, हानि और/या क्षति के लिए जो उत्पन्न होते हैं और/या किसी भी तरह से संबंधित हैं:",
  "section_1_disclaimer_i": "किसी उपयोगकर्ता या तीसरे पक्ष के प्रतिनिधित्व की कोई भी अशुद्धि, अयोग्यता या अपूर्णता; और",
  "section_1_disclaimer_ii": "गलत बयानों और/या गलत बयानी की गई, या तो तीसरे पक्ष या अन्य उपयोगकर्ताओं, उत्पादों या अन्यथा के संबंध में या उनके द्वारा।",
  "section_1_platform_only": "वेबसाइट और सेवाओं का उपयोग करके आप समझते हैं और सहमत हैं कि सेवाएँ केवल एक मंच प्रदान करती हैं जिसे उपयोगकर्ताओं को तीसरे पक्ष के विक्रेताओं और/या सेवा प्रदाताओं द्वारा प्रदान किए गए विभिन्न उत्पादों और सेवाओं तक पहुंचने, खरीदने और/या उपयोग करने में सहायता करने के लिए नामित किया गया है, हमारे द्वारा चलाए जा रहे विज्ञापनों या प्रचारों के माध्यम से (क्रमशः, \"उत्पाद\" और \"तीसरे पक्ष\", क्रमशः)।",
  "section_1_company_a": "किसी भी तीसरे पक्ष या उत्पादों को, जैसा कि प्रासंगिक है, या उनके किसी भी संबंधित पक्ष को नियुक्त, अनुशंसित या समर्थन नहीं करता है, और किसी भी तीसरे पक्ष के कृत्यों या चूकों पर, उनके व्यवसाय, उनके उत्पादों या सेवाओं पर कोई नियंत्रण नहीं है;",
  "section_1_company_b": "तीसरे पक्ष और उत्पादों के बारे में कोई प्रतिनिधित्व या वारंटी नहीं देता है, जिसमें उनकी गुणवत्ता, मूल्य निर्धारण, संगतता, उपलब्धता या कोई अन्य सुविधाएँ शामिल हैं, या किसी भी तीसरे पक्ष के साथ आपकी बातचीत या व्यवहार के बारे में;",
  "section_1_company_c": "उत्पादों से संबंधित मालिकाना अधिकारों या अन्य अधिकारों या सुविधाओं या नियामक पहलुओं के बारे में कोई प्रतिनिधित्व या वारंटी नहीं देता है, जिसमें अपलोड, साझा करने या अन्यथा उपलब्ध कराने के लिए, और ऐसे उत्पादों के उपयोग, बिक्री और खरीद के लिए कोई आवश्यक प्राधिकरण, परमिट या लाइसेंस शामिल हैं; और",
  "section_1_company_d": "किसी भी उपयोगकर्ता या अन्य तीसरे पक्षों के प्रदर्शन या आचरण के लिए किसी भी तरह से जिम्मेदार नहीं है जो सेवाओं का उपयोग कर रहे हैं या उनका उपयोग किया है, और/या वेबसाइट पर या बाहर।",
  "section_1_no_screening": "कंपनी तीसरे पक्ष और/या उपयोगकर्ताओं, उत्पादों या वेबसाइट या सेवाओं से संबंधित किसी भी अन्य सुविधा के बारे में किसी भी जानकारी को स्क्रीन करने या अन्यथा सत्यापित करने के लिए बाध्य नहीं है और इसलिए, आपको सेवाओं या वेबसाइट के माध्यम से किसी के साथ जुड़ने या अन्यथा किसी के साथ बातचीत करने से पहले सावधानी बरतनी चाहिए और अपनी स्वयं की जांच और जाँच करनी चाहिए।",
  "section_1_full_disclaimer": "कंपनी स्पष्ट रूप से अस्वीकार करती है, और आप स्पष्ट रूप से कंपनी को किसी भी और सभी दायित्व से मुक्त करते हैं, किसी भी विवाद, दावों, मुकदमों, चोटों, नुकसान, हानि और/या क्षति के लिए जो उत्पन्न होते हैं और/या किसी भी तरह से तीसरे पक्ष, उत्पादों, सेवाओं और वेबसाइट या किसी भी तीसरे पक्ष के साथ आपकी बातचीत या व्यवहार से संबंधित हैं, जिसमें बिना किसी सीमा के तीसरे पक्ष के किसी भी कृत्यों और/या चूकों से संबंधित हैं जो किसी भी तरह से सेवाओं या वेबसाइट का उपयोग कर रहे हैं या उनसे जुड़े हुए हैं।",
  "section_1_risk": "सेवाओं या वेबसाइट का उपयोग करके, आप स्वीकार करते हैं कि आप ऐसे उपयोग और कनेक्शन, बातचीत, खरीद या आपके द्वारा की गई किसी भी अन्य कार्रवाई के लिए पूरी तरह से जिम्मेदार हैं और सेवाओं या वेबसाइट का सभी उपयोग आपके एकमात्र जोखिम पर है।",
  "section_1_no_sale": "किसी भी संदेह से बचने के लिए, कंपनी आपको कोई भी उत्पाद या सेवाएँ (सेवाओं के अलावा) नहीं बेच रही है, लाइसेंस दे रही है या अन्यथा उपलब्ध नहीं करा रही है और आपको किसी भी तीसरे पक्ष से खरीदे गए किसी भी उत्पाद या सेवाओं के लिए कोई दायित्व नहीं होगा, जिसमें बिना किसी सीमा के, किसी भी समर्थन और रखरखाव, चूक, त्रुटियों, विफलताओं, नुकसान या किसी भी प्रकार की लागत के संबंध में शामिल है।",
  "section_2_title": "2. प्रतिबंध",
  "section_2_intro": "इसके खंड 1 के प्रावधानों से विचलित हुए बिना, आप नहीं करेंगे, और किसी भी तीसरे पक्ष को अनुमति नहीं देंगे, कि:",
  "section_2_a": "वेबसाइट या सेवाओं के अंतर्निहित कोड को रिवर्स इंजीनियर करने या खोजने का प्रयास करें;",
  "section_2_b": "किसी भी लागू कानून या विनियमन के उल्लंघन में वेबसाइट या सेवाओं का उपयोग करें, जिसमें बिना किसी सीमा के, किसी भी अवैध या आपत्तिजनक सामग्री को पोस्ट करना, प्रकाशित करना, साझा करना या अन्यथा स्थानांतरित करना शामिल है;",
  "section_2_c": "वेबसाइट, सेवाओं या वेबसाइट या सेवाओं में से किसी की सामग्री की प्रतिलिपि बनाना, संशोधित करना, या व्युत्पन्न कार्य बनाना;",
  "section_2_d": "वेबसाइट या सेवाओं के किसी भी सुरक्षा या एक्सेस नियंत्रण तंत्र को अक्षम करने या दरकिनार करने का प्रयास करें;",
  "section_2_e": "वेबसाइट या सेवाओं को संशोधित करने या उनमें हस्तक्षेप करने के लिए चीट्स, एक्सप्लॉइट्स, ऑटोमेशन सॉफ्टवेयर, बॉट्स, हैक्स, मोड्स या किसी अन्य अनधिकृत तीसरे पक्ष के सॉफ़्टवेयर को डिज़ाइन करना या डिज़ाइन करने में सहायता करना;",
  "section_2_f": "किसी भी लागू कानून या विनियमन का उल्लंघन करने वाले किसी भी उद्देश्य के लिए वेबसाइट या सेवाओं का उपयोग करें या अन्य उपयोगकर्ताओं के साथ जुड़ें;",
  "section_2_g": "वेबसाइट या सेवाओं, अन्य उपयोगकर्ता खातों, जैसा कि नीचे परिभाषित किया गया है, या वेबसाइट या सेवाओं से जुड़े अन्य डिवाइस, कंप्यूटर सिस्टम, फोन सिस्टम, या नेटवर्क तक अनधिकृत पहुंच प्राप्त करने का प्रयास करें; और",
  "section_2_h": "उपयोगकर्ताओं की सहमति के बिना उनके बारे में जानकारी एकत्र करना या अन्यथा इकट्ठा करना।",
  "section_2_content_warranties": "यदि आप वेबसाइट और/या सेवाओं का उपयोग करके किसी भी सामग्री को पोस्ट करते हैं, प्रकाशित करते हैं, साझा करते हैं या अन्यथा स्थानांतरित करते हैं, तो आप प्रतिनिधित्व करते हैं और वारंटी देते हैं कि ऐसी सामग्री उसमें वर्णित किसी भी उत्पाद या सेवाओं की एक सटीक और पूर्ण तस्वीर प्रदान करती है, यहां इन शर्तों का अनुपालन करती है, और नहीं:",
  "section_2_content_a": "किसी भी तीसरे पक्ष के बौद्धिक संपदा, नैतिक या प्रचार अधिकारों का उल्लंघन करती है;",
  "section_2_content_b": "कोई भी मानहानिकारक, अपमानजनक, अश्लील, यौन रूप से suggestive या अन्यथा आपत्तिजनक सामग्री (घृणा, हिंसा, या कट्टरता को बढ़ावा देने या महिमामंडन करने वाली सामग्री सहित) शामिल है;",
  "section_2_content_c": "कोई भी कीड़े, वायरस या अन्यथा दुर्भावनापूर्ण सॉफ़्टवेयर शामिल है;",
  "section_2_content_d": "किसी भी लागू कानून या विनियमन का उल्लंघन करती है, जिसमें विज्ञापन या विपणन से संबंधित कोई भी कानून या विनियमन शामिल है; और",
  "section_2_content_e": "कोई भी कार्रवाई करती है जो हमारे बुनियादी ढांचे पर एक अनुचित या अत्यधिक बड़ा भार डालती है।",
  "section_2_license_grant": "वेबसाइट या सेवाओं का उपयोग करके किसी भी सामग्री को पोस्ट करके, अपलोड करके, प्रकाशित करके, साझा करके या अन्यथा स्थानांतरित करके, आप एतद्द्वारा कंपनी और उसके किसी भी सहयोगी और/या उप-लाइसेंस को ऐसी सामग्री को प्रकाशित करने, साझा करने, प्रदर्शित करने और अन्यथा किसी भी उचित रूप में स्थानांतरित करने के लिए एक विश्वव्यापी, गैर-अनन्य, शाश्वत, रॉयल्टी-मुक्त लाइसेंस प्रदान करते हैं जो कंपनी के एकमात्र विवेक में होगा।",
  "section_2_removal_right": "कंपनी बिना किसी पूर्व सूचना के अपने एकमात्र विवेक के अनुसार किसी भी सामग्री को हटाने, एक्सेस को निलंबित करने या स्थायी रूप से हटाने का अधिकार सुरक्षित रखती है, जिसमें बिना किसी सीमा के ऐसी सामग्री शामिल है जो ऊपर निर्धारित वारंटी या कंपनी के व्यावसायिक हितों का उल्लंघन करती है, और आपको ऐसे किसी भी निर्णय और कार्रवाई के संबंध में कोई अधिकार या दावा नहीं होगा।",
  "section_2_no_liability_content": "कंपनी उपयोगकर्ताओं द्वारा प्रदान की गई, पोस्ट की गई, अपलोड की गई, साझा की गई या अन्यथा उपलब्ध कराई गई किसी भी सामग्री के लिए, उपयोगकर्ताओं द्वारा प्रदान की गई, पोस्ट की गई, अपलोड की गई, साझा की गई या अन्यथा उपलब्ध कराई गई ऐसी सामग्री से संबंधित किसी भी उत्पाद या सेवाओं के लिए जिम्मेदार नहीं है, और न ही होगी। वेबसाइट या सेवाओं का उपयोग करने वाला प्रत्येक उपयोगकर्ता एतद्द्वारा इसके संबंध में पूरी जिम्मेदारी लेने का प्रतिनिधित्व करता है, और कंपनी को उपरोक्त के संबंध में कोई दायित्व नहीं होगा।",
  "section_3_title": "3. प्रचार सामग्री और न्यूज़लेटर",
  "section_3_consent": "इसके खंड 3 के प्रावधानों के अतिरिक्त, उपयोगकर्ता कंपनी को किसी भी उपलब्ध माध्यम से उपयोगकर्ता को प्रचार सामग्री और न्यूज़लेटर (\"प्रचार सामग्री और न्यूज़लेटर\") प्रदान करने के लिए अपनी स्पष्ट सहमति देता है, जिसमें ईमेल, टेक्स्ट और एसएमएस संदेश, फैक्स, पोस्ट, स्वचालित डायलिंग सेवाओं या किसी अन्य माध्यम से शामिल है, सभी कंपनी के एकमात्र विवेक के अनुसार समय-समय पर होंगे, और ऐसी प्रचार सामग्री और न्यूज़लेटर प्राप्त करने के लिए।",
  "section_3_third_party_ads": "उपयोगकर्ता आगे स्वीकार करता है कि प्रचार सामग्री और न्यूज़लेटर में तीसरे पक्ष के विज्ञापन शामिल हो सकते हैं, और वह स्पष्ट रूप से प्रचार सामग्री और न्यूज़लेटर के हिस्से के रूप में ऐसे विज्ञापन प्राप्त करने के लिए सहमति देता है।",
  "section_3_unsubscribe": "उपयोगकर्ता किसी भी समय कंपनी को ईमेल के माध्यम से एक अनुरोध भेजकर संपर्क कर सकता है, कंपनी को प्रचार सामग्री और न्यूज़लेटर को आगे प्राप्त करने से इनकार करने के बारे में सूचित कर सकता है।",
  "section_4_title": "4. बौद्धिक संपदा",
  "section_4_ownership": "कंपनी सभी विश्वव्यापी अधिकारों, शीर्षकों और हितों की मालिक है: (ए) वेबसाइट और सेवाओं, संवर्द्धन, डेरिवेटिव, बग फिक्स या वेबसाइट और सेवाओं में सुधार; और (बी) कंपनी के व्यापार नाम, ट्रेडमार्क और लोगो, और हर समय कंपनी के पास विशेष रूप से रहेंगे।",
  "section_4_license_meaning": "इन शर्तों में या किसी भी अन्य संचार में उपरोक्त की बिक्री, पुनर्विक्रय या खरीद के सभी संदर्भों का मतलब केवल इन शर्तों के अनुसार वेबसाइट और सेवाओं का उपयोग करने का अधिकार होगा।",
  "section_4_user_liability": "उपयोगकर्ता वेबसाइट और/या सेवाओं का उपयोग करके उपयोगकर्ताओं द्वारा प्रदान की गई, साझा की गई या अन्यथा उपलब्ध कराई गई किसी भी और सभी सामग्री, जिसमें किसी भी बौद्धिक संपदा अधिकार शामिल हैं, के लिए एकमात्र दायित्व वहन करते हैं, और कंपनी ऐसी किसी भी सामग्री के संबंध में कोई प्रतिनिधित्व नहीं करती है। कंपनी ऐसी सामग्री से होने वाले किसी भी नुकसान या क्षति के लिए उत्तरदायी नहीं होगी, और उपयोगकर्ता कंपनी को उपरोक्त से उत्पन्न होने वाले किसी भी नुकसान या क्षति के लिए क्षतिपूर्ति करने और हानिरहित रखने के लिए सहमत हैं।",
  "section_5_title": "5. गोपनीयता",
  "section_5_no_save": "आप कंपनी की पूर्व लिखित सहमति के बिना सेवाओं और वेबसाइट द्वारा प्रदान की गई किसी भी सामग्री को अपने कब्जे में और उपयोग में सहेजने, एकत्र करने या अन्यथा बनाए रखने का कार्य नहीं करते हैं।",
  "section_5_company_rights": "आप आगे स्वीकार करते हैं कि कंपनी अपने एकमात्र विवेक पर, किसी भी सामग्री और सार्वजनिक जानकारी को अपने कब्जे में और उपयोग में सहेजने, एकत्र करने या अन्यथा बनाए रखने का अधिकार सुरक्षित रखती है, जिसमें ऐसी जानकारी शामिल है जो आपको या किसी अन्य उपयोगकर्ता या तीसरे पक्ष को व्यक्तिगत रूप से पहचान सकती है या आपके व्यक्तिगत हितों का वर्णन कर सकती है।",
  "section_5_privacy_policy": "कंपनी कंपनी की गोपनीयता नीति में निर्धारित अनुसार ऐसी सामग्री और सार्वजनिक जानकारी के किसी भी लागू कानून के तहत सभी अनुमत उपयोग करने का अधिकार सुरक्षित रखती है।",
  "section_5_no_verification": "उपरोक्त खंड 1 के प्रावधानों से विचलित हुए बिना, कंपनी ऐसी किसी भी सामग्री या सार्वजनिक जानकारी की समीक्षा, परीक्षण, पुष्टि, अनुमोदन या अन्यथा सत्यापन नहीं करती है।",
  "section_5_user_responsibility": "ऐसी सामग्री या सार्वजनिक जानकारी को पोस्ट करने, अपलोड करने, साझा करने या अन्यथा उपलब्ध कराने वाला प्रत्येक उपयोगकर्ता, किसी भी और सभी तीसरे पक्ष की जानकारी और आवश्यक सहमति सहित, सामग्री या सार्वजनिक जानकारी के लिए एकमात्र जिम्मेदारी वहन करेगा।",
  "section_5_indemnification": "कंपनी उपरोक्त का पालन न करने से होने वाले किसी भी नुकसान या क्षति के लिए उत्तरदायी नहीं होगी, और आप उपरोक्त से उत्पन्न होने वाले किसी भी नुकसान या क्षति के लिए कंपनी को क्षतिपूर्ति करने और हानिरहित रखने के लिए सहमत हैं।",
  "section_5_not_storage": "उपरोक्त के बावजूद, आप समझते हैं और स्वीकार करते हैं कि कंपनी एक सामग्री भंडारण सेवा नहीं है। कंपनी किसी भी खोई हुई या मिटा दी गई सामग्री या सार्वजनिक जानकारी के लिए कोई दायित्व नहीं होगा।",
  "section_5_public_warning": "आपको इस बात से अवगत होना चाहिए कि पोस्ट की गई, अपलोड की गई, साझा की गई या अन्यथा उपलब्ध कराई गई कोई भी सामग्री अन्य उपयोगकर्ताओं द्वारा पढ़ी, एकत्र और उपयोग की जा सकती है, और इसका उपयोग अनचाही सामग्री भेजने के लिए किया जा सकता है।",
  "section_6_title": "6. लिंक",
  "section_6_description": "वेबसाइट या सेवाओं में तीसरे पक्षों द्वारा पेश किए गए वेबसाइटों, विज्ञापनदाताओं, प्रकाशकों या उत्पादों से संबंधित लिंक या अन्य सामग्री हो सकती है। कंपनी का इस पर या इसके माध्यम से प्रदान या प्रेषित किसी भी जानकारी पर, या किसी भी तरह से ऐसे किसी भी तीसरे पक्ष द्वारा प्रदान किए गए किसी भी जानकारी पर कोई नियंत्रण नहीं है और कोई प्रतिनिधित्व नहीं करती है।",
  "section_6_risk": "आप समझते हैं और सहमत हैं कि ऐसे लिंक या अन्य सामग्री का उपयोग आपके अपने जोखिम पर है, कि ऐसे लिंक या अन्य सामग्री ऐसे तीसरे पक्षों की उपयोग की शर्तों और गोपनीयता नीतियों द्वारा शासित होते हैं, और कंपनी ऐसे तीसरे पक्षों की गोपनीयता या व्यावसायिक प्रथाओं या अन्य नीतियों के लिए जिम्मेदार नहीं है।",
  "section_6_review_advice": "आपको ध्यान से लागू होने वाले नियमों और नीतियों की समीक्षा करनी चाहिए जो ऐसे किसी भी तीसरे पक्ष पर लागू होते हैं।",
  "section_6_full_disclaimer": "कंपनी ऐसे तीसरे पक्ष के लिए, या उसके परिणामस्वरूप होने वाले किसी भी प्रकार के नुकसान या क्षति के लिए किसी भी तरह से जिम्मेदार या उत्तरदायी नहीं है, और कंपनी स्पष्ट रूप से अस्वीकार करती है, और आप स्पष्ट रूप से कंपनी को किसी भी और सभी दायित्व से मुक्त करते हैं, किसी भी विवाद, दावों, मुकदमों, चोटों, नुकसान, हानि और/या क्षति के लिए, जो ऐसे तीसरे पक्षों से उत्पन्न होते हैं और/या किसी भी तरह से संबंधित हैं, जिसमें बिना किसी सीमा के उपलब्धता, उपयोग की शर्तें, गोपनीयता, जानकारी, सामग्री, सामग्री, विज्ञापन, शुल्क, उत्पाद और/या सेवाओं से संबंधित शामिल है।",
  "section_7_title": "7. निषिद्ध उपयोग",
  "section_7_commercial": "कंपनी की स्पष्ट लिखित सहमति के बिना वेबसाइट और सेवाओं का उपयोग किसी भी व्यावसायिक प्रयासों के संबंध में नहीं किया जा सकता है (जब तक कि कंपनी द्वारा उपयोगकर्ताओं को किसी भी तीसरे पक्ष से जोड़ने में अन्यथा अनुमति न दी जाए)।",
  "section_7_recruitment": "कंपनी से संबद्ध नहीं होने वाले व्यवसाय के लिए किसी अन्य वेबसाइट के लिए भर्ती करने, मांगने, विज्ञापन देने, या किसी भी रूप में उपयोगकर्ताओं से संपर्क करने के लिए किसी भी व्यक्ति या संगठन द्वारा वेबसाइट और सेवाओं का उपयोग नहीं किया जा सकता है बिना कंपनी से स्पष्ट लिखित अनुमति के।",
  "section_7_user_contact": "आप उनकी स्पष्ट सहमति के बिना किसी अन्य उपयोगकर्ता से संपर्क करने, विज्ञापन देने, मांगने या बेचने के लिए सेवाओं और वेबसाइट का उपयोग नहीं करने के लिए सहमत हैं, जब तक कि इन शर्तों के तहत अन्यथा अनुमति न हो।",
  "section_8_title": "8. समर्थन",
  "section_8_text": "उपयोगकर्ता ईमेल भेजकर वेबसाइट और सेवाओं के लिए समर्थन के संबंध में कंपनी से संपर्क कर सकते हैं।",
  "section_9_title": "9. अस्वीकरण",
  "section_9_security": "कंपनी यह सुनिश्चित करने के लिए उचित प्रयास करती है कि उसकी तकनीक वेबसाइट और सेवाओं को सुरक्षित और संरक्षित रखती है। हालांकि, कोई भी तकनीक 100% सुरक्षित नहीं है। इसलिए, जबकि हम आपकी व्यक्तिगत जानकारी की सुरक्षा के लिए व्यावसायिक रूप से स्वीकार्य साधनों का उपयोग करने का प्रयास करते हैं, हम इसकी पूर्ण सुरक्षा की गारंटी नहीं दे सकते।",
  "section_9_as_is": "जैसा कि यहां स्पष्ट रूप से निर्धारित किया गया है, वेबसाइट और सेवाओं का आपका उपयोग आपके एकमात्र विवेक और जोखिम पर है। वेबसाइट और सेवाएँ \"जैसी हैं\" और \"जैसी उपलब्ध हैं\" के आधार पर किसी भी प्रकार की वारंटी के बिना प्रदान की जाती हैं।",
  "section_9_no_warranties": "कंपनी स्पष्ट रूप से वेबसाइट और सेवाओं से संबंधित किसी भी प्रकार की सभी निहित या वैधानिक वारंटी को अस्वीकार करती है, जिसमें बिना किसी सीमा के शीर्षक, व्यापारिकता, किसी विशेष उद्देश्य के लिए फिटनेस, मालिकाना अधिकारों का गैर-उल्लंघन, व्यवहार का तरीका या प्रदर्शन का तरीका की वारंटी शामिल है।",
  "section_9_no_advice": "कंपनी किसी भी व्यापार, लेनदेन या जुड़ाव के जोखिम या उपयुक्तता के बारे में कोई सलाह नहीं देती है। कंपनी आपके द्वारा किए गए किसी भी लेनदेन या जुड़ाव के लिए कोई जिम्मेदारी नहीं लेती है और आप स्वीकार करते हैं कि आप अपने लेनदेन और जुड़ावों के मूल्यांकन के लिए पूरी तरह से जिम्मेदार हैं।",
  "section_9_no_liability_advice": "आप कंपनी, उसके अधिकारियों, कर्मचारियों या सहयोगियों को आपके द्वारा किए गए किसी भी लेनदेन या जुड़ाव के विकल्पों के लिए उत्तरदायी नहीं ठहराएंगे।",
  "section_9_no_created_warranty": "कंपनी या उसके अधिकारियों, कर्मचारियों या सहयोगियों से आपके द्वारा प्राप्त कोई भी सलाह या जानकारी, चाहे वह मौखिक हो या लिखित, कोई वारंटी नहीं बनाएगी जो इन शर्तों में स्पष्ट रूप से नहीं बताई गई है। यदि आप ऐसी जानकारी पर भरोसा करना चुनते हैं, तो आप ऐसा पूरी तरह से अपने जोखिम पर करते हैं।",
  "section_9_jurisdiction_note": "कुछ राज्य या क्षेत्राधिकार कुछ वारंटी के बहिष्करण की अनुमति नहीं देते हैं। तदनुसार, उपरोक्त बहिष्करणों में से कुछ आप पर लागू नहीं हो सकते हैं।",
  "section_10_title": "10. दायित्व की सीमा",
  "section_10_no_guarantee": "कंपनी तीसरे पक्ष, उत्पादों या किसी भी अन्य जानकारी के मूल्य, गुणवत्ता, संगतता या किसी भी अन्य सुविधा की गारंटी नहीं देती है जो प्रदान की जाती है, उपभोग की जाती है या अन्यथा उपलब्ध कराई जाती है (इसके बाद इस खंड में: \"सुविधाएं\"). कोई भी सुविधा लागू तीसरे पक्ष या इसका उपयोग करने वाले उपयोगकर्ता की एकमात्र जिम्मेदारी के तहत है, जैसा कि लागू हो, या सेवाओं या वेबसाइट का उपयोग कर रहा है।",
  "section_10_monitoring": "कंपनी इस तरह के अनुपालन की निगरानी करने का कार्य नहीं करती है और जहां गैर-अनुपालन का पता चलता है, वहां कार्य कर सकती है जैसा कि इन शर्तों के अनुसार उसके एकमात्र विवेक में तय किया जाएगा।",
  "section_10_exposure": "आप समझते हैं और सहमत हैं कि आप ऐसी सामग्री या अन्य जानकारी के संपर्क में आ सकते हैं जो गलत, आपत्तिजनक, बच्चों के लिए अनुपयुक्त, या अन्यथा आपके लिए अनुपयुक्त है।",
  "section_10_technical": "कंपनी किसी भी टेलीफोन नेटवर्क या लाइनों, कंप्यूटर ऑनलाइन सिस्टम, सर्वर या प्रदाताओं, कंप्यूटर उपकरण, सॉफ्टवेयर, तकनीकी समस्याओं के कारण किसी भी ईमेल की विफलता या इंटरनेट पर या किसी भी वेबसाइट या सेवाओं या उसके संयोजन पर यातायात की भीड़ के लिए जिम्मेदार नहीं है, जिसमें उपयोगकर्ताओं को या किसी भी व्यक्ति के कंप्यूटर, मोबाइल फोन या वेबसाइट या सेवाओं के संबंध में भागीदारी या सामग्री डाउनलोड करने से संबंधित या परिणामस्वरूप किसी भी चोट या क्षति शामिल है।",
  "section_10_conduct": "किसी भी परिस्थिति में कंपनी तीसरे पक्षों के आचरण के लिए जिम्मेदार नहीं होगी, जिसमें कोई भी उपयोगकर्ता शामिल है, चाहे वह ऑनलाइन हो या ऑफलाइन, और बाहरी साइटों के ऑपरेटर।",
  "section_10_no_indirect": "किसी भी स्थिति में कंपनी या उसके कोई भी अधिकारी, निदेशक, कर्मचारी, या एजेंट आपको किसी भी अप्रत्यक्ष, आकस्मिक, विशेष, दंडात्मक, या परिणामी क्षति के लिए उत्तरदायी नहीं होंगे, जो वेबसाइट या सेवाओं के आपके उपयोग से उत्पन्न होते हैं या उनसे जुड़े होते हैं, भले ही नुकसान पूर्वानुमेय हों या नहीं और चाहे कंपनी को ऐसे नुकसान की संभावना के बारे में सलाह दी गई हो या नहीं।",
  "section_10_full_extent": "दायित्व की उपरोक्त सीमा लागू क्षेत्राधिकार में कानून द्वारा अनुमत पूर्ण सीमा तक लागू होगी।",
  "section_11_title": "11. क्षतिपूर्ति",
  "section_11_text": "आप कंपनी को किसी भी और सभी मुकदमों, कार्यवाहियों, दावों, नुकसान, लागतों, देनदारियों या खर्चों (अदालत के खर्चों और उचित अटॉर्नी की कानूनी फीस सहित) से बचाएंगे, क्षतिपूर्ति करेंगे और हानिरहित रखेंगे, जो कंपनी को आपके द्वारा इन शर्तों के किसी भी उल्लंघन या आपके द्वारा लागू कानून के अनुसार नहीं वेबसाइट या सेवाओं के किसी भी उपयोग से उत्पन्न होने वाले या उससे संबंधित किसी भी तीसरे पक्ष द्वारा किसी भी वास्तविक दावे, मांग, कार्रवाई या अन्य कार्यवाही के संबंध में पीड़ित या वहन करना पड़ सकता है।",
  "section_12_title": "12. विविध",
  "section_12_governing_law": "ये शर्तें इंग्लैंड के कानूनों द्वारा शासित होंगी, इसके कानून नियमों के चुनाव को छोड़कर, और अंतर्राष्ट्रीय माल की बिक्री पर संयुक्त राष्ट्र कन्वेंशन की परवाह किए बिना। आपका आचरण अन्य स्थानीय, राज्य और राष्ट्रीय कानूनों के अधीन भी हो सकता है।",
  "section_12_jurisdiction": "इन शर्तों के तहत उत्पन्न होने वाला या वेबसाइट या सेवा से संबंधित कोई भी विवाद अंततः इंग्लैंड की सक्षम अदालतों द्वारा तय किया जाएगा।",
  "section_12_no_class_action": "आप कंपनी के खिलाफ कोई भी क्लास एक्शन दावा आगे नहीं बढ़ा सकते हैं, और वेबसाइट या सेवाओं का उपयोग करके आप ऐसे किसी भी क्लास एक्शन दावों को आगे बढ़ाने के अपने अधिकारों को माफ करने के लिए सहमत हैं।",
  "section_12_limitation_period": "कंपनी के खिलाफ कार्रवाई का कोई भी कारण ऐसे कारण की तारीख से एक (1) वर्ष के भीतर लाया जाना चाहिए।",
  "section_12_severability": "इस घटना में कि इन शर्तों के किसी भी प्रावधान को अप्रवर्तनीय माना जाता है, ऐसे प्रावधान को एक प्रवर्तनीय प्रावधान से बदल दिया जाएगा जो मूल प्रावधान के प्रभाव को सबसे करीब से प्राप्त करता है, और इन शर्तों के शेष नियम पूर्ण बल और प्रभाव में रहेंगे।",
  "section_12_no_agency": "इन शर्तों में कुछ भी आपके और कंपनी के बीच कोई एजेंसी, रोजगार, संयुक्त उद्यम, या साझेदारी संबंध नहीं बनाता है या आपको कंपनी की ओर से कार्य करने में सक्षम नहीं बनाता है।",
  "section_12_entire_agreement": "जैसा कि इन शर्तों में स्पष्ट रूप से कहा जा सकता है, इन शर्तों में कंपनी और आपके बीच यहां के विषय वस्तु से संबंधित संपूर्ण समझौता शामिल है।",
  "section_12_notices": "कोई भी नोटिस जो हमें आपको प्रदान करने की आवश्यकता हो सकती है, चाहे वह कानून के तहत हो या इन शर्तों के अनुसार, कंपनी द्वारा आपके खाते की जानकारी या अन्य में प्रदान की गई किसी भी संपर्क जानकारी को सीधे या अप्रत्यक्ष रूप से, ईमेल के माध्यम से शामिल किया जा सकता है। आप इस तरह से ऐसी संचार और नोटिस प्राप्त करने के लिए स्पष्ट रूप से सहमत हैं।",
  "section_12_no_assignment": "आप हमारी पूर्व लिखित सहमति के बिना यहां कोई भी अधिकार नहीं सौंप सकते हैं।",
  "section_12_no_limitation": "इन शर्तों में निहित कुछ भी किसी भी निषिद्ध गतिविधि या आचरण के संबंध में कंपनी के लिए उपलब्ध कार्यों या उपचारों को सीमित करने के लिए नहीं माना जाएगा।",
  "section_12_no_waiver": "इन शर्तों के किसी भी नियम का गैर-प्रवर्तन सहमति या छूट का गठन नहीं करता है, और कंपनी अपने एकमात्र विवेक पर ऐसे नियम को लागू करने का अधिकार सुरक्षित रखती है। यहां किसी भी उल्लंघन या चूक की कोई छूट किसी भी पिछले या बाद के उल्लंघन या चूक की छूट नहीं मानी जाएगी।",
  "section_12_viewer_responsibility": "साइट पर किसी भी जानकारी, राय, सलाह या अन्य सामग्री की सटीकता, पूर्णता या उपयोगिता का मूल्यांकन करना दर्शक की एकमात्र जिम्मेदारी है।"
}