{
  "platform.title": "Aivontrixen प्लेटफ़ॉर्म",
  "platform.tagline": "आत्मविश्वास के साथ वित्तीय बाजारों में महारत हासिल करें। एलीट ब्रोकरों के साथ साझेदारी करें। असीमित ट्रेडिंग संभावनाओं की खोज करें।",
  "hero.title": "हमारे बुद्धिमान ट्रेडिंग समाधानों की पूरी शक्ति का लाभ उठाएं",
  "hero.description": "Aivontrixen के कुशल पेशेवर लगातार बदलते वित्तीय वातावरण में लाभकारी अवसरों की पहचान करने में उत्कृष्ट हैं। हम उपयोगकर्ताओं को वित्तीय सफलता की दिशा में सशक्त बनाने और बाजार की गतिशीलता और संबंधित ट्रेडिंग जोखिमों के बारे में व्यापक शिक्षा प्रदान करने के लिए समर्पित हैं।",
  "hero.cta": "Aivontrixen के समृद्ध पारिस्थितिकी तंत्र का हिस्सा बनें। केवल कुछ मिनट प्रतिदिन निवेश करके, आप सभी उपकरणों पर अपनी ट्रेडिंग गतिविधियों की निगरानी कर सकते हैं, जिससे आपको पूर्ण स्वायत्तता और सुविधा मिलती है।",
  "features.title": "नवोन्मेषी दृष्टिकोण",
  "features.description": "उन्नत कंप्यूटेशनल तकनीक, लाइव मार्केट डेटा और व्यापक विश्लेषण के माध्यम से, व्यवसाय असाधारण विकास प्राप्त कर सकते हैं।",
  "features.asset.title": "व्यापक परिसंपत्ति चयन",
  "features.asset.description": "ऊर्जा और मुद्रा बाजारों से लेकर डिजिटल परिसंपत्तियों तक ट्रेडिंग उपकरणों की विस्तृत श्रृंखला मजबूत विविधीकरण की संभावनाएँ प्रस्तुत करती है।",
  "features.learning.title": "शिक्षण उत्कृष्टता",
  "features.learning.description": "शिक्षण सामग्री, विशेषज्ञ नेतृत्व वाले सेमिनार और विस्तृत ट्यूटोरियल्स का व्यापक पुस्तकालय ट्रेडर्स को रणनीतिक निर्णय लेने के लिए आवश्यक विशेषज्ञता और विधियाँ प्रदान करता है।",
  "features.security.title": "उन्नत सुरक्षा प्रणाली",
  "features.security.description": "उन्नत अवसंरचना और कड़े सुरक्षा प्रोटोकॉल उपयोगकर्ता जानकारी और वित्तीय गतिविधियों को सुरक्षित रखते हैं, जिससे एक सुरक्षित ट्रेडिंग वातावरण सुनिश्चित होता है।",
  "main.title": "Aivontrixen: स्मार्ट लेनदेन को सरल बनाना और ट्रेडिंग उत्कृष्टता को लोकतांत्रिक बनाना।",
  "main.description": "Aivontrixen में, हम इस सिद्धांत के पक्षधर हैं कि ट्रेडिंग के अवसर सभी तक पहुँचने चाहिए। हमारी प्लेटफ़ॉर्म सहज इंटरफ़ेस के साथ, बिना किसी विशेष वित्तीय पृष्ठभूमि या जटिल विधियों के निवेश यात्रा शुरू करना सरल है।",
  "main.global.title": "हमारा व्यापक प्लेटफ़ॉर्म वैश्विक ट्रेडिंग संभावनाओं के द्वार खोलता है, जिसमें अंतरराष्ट्रीय उपकरणों की प्रभावशाली श्रृंखला शामिल है। चाहे आपका रुचि सोने और चांदी जैसे मूल्यवान धातुओं, ऊर्जा और कृषि उत्पादों सहित वस्तुओं, विविध इक्विटी या डिजिटल मुद्राओं में हो, हमारा विस्तृत मार्केटप्लेस आपके निवेश लक्ष्यों का समर्थन करता है। हमारी परिष्कृत ट्रेडिंग अवसंरचना के माध्यम से, स्थिति ट्रैक करना और लेन-देन करना आसान बन जाता है।",
  "main.cta": "हमसे जुड़ें",
  "performance.title": "सटीकता, बुद्धिमत्ता और सुरक्षा के माध्यम से प्रदर्शन में सुधार",
  "performance.subtitle": "अपने ट्रेडिंग दायरे का विस्तार करें: बुद्धिमान और सुरक्षित निवेश के लिए क्रांतिकारी तकनीक।",
  "performance.description": "Aivontrixen एक परिवर्तनकारी समाधान है जो व्यापक विशेषताओं के सेट के साथ आता है, जो एल्गोरिदमिक और विवेकाधीन ट्रेडिंग के लिए उद्योग मानक स्थापित करता है। प्लेटफ़ॉर्म के प्रत्येक घटक को नए और अनुभवी ट्रेडर्स के लिए अनुकूलित किया गया है। उन्नत ऑटोमेटेड ट्रेडिंग फंक्शन, उपयोगकर्ता गोपनीयता के प्रति प्रतिबद्धता और विश्वसनीय मार्केट सिग्नल प्रदान करने वाला Aivontrixen जटिल वित्तीय परिदृश्यों में आपका विश्वसनीय साथी है।",
  "trading.title": "एलिट ट्रेडिंग सिस्टम",
  "trading.description": "Aivontrixen एक प्रीमियम ट्रेडिंग समाधान प्रदान करता है, जो दोनों मैनुअल और ऑटोमेटेड दृष्टिकोणों के लिए डिज़ाइन किया गया है। इसका यूज़र-फ्रेंडली डिज़ाइन सभी कौशल स्तरों के प्रतिभागियों के लिए ट्रेडिंग को सरल बनाता है। उन्नत ऑटोमेशन सिस्टम उपयोगकर्ताओं को व्यक्तिगत ट्रेडिंग सेटिंग्स कॉन्फ़िगर करने की अनुमति देता है।",
  "protection.title": "सुपीरियर सुरक्षा",
  "protection.description": "सफल ट्रेडिंग के लिए निवेश की सुरक्षा आवश्यक है। इसलिए, Aivontrixen अतिरिक्त सुरक्षा उपाय लागू करता है। प्लेटफ़ॉर्म उद्योग-प्रमुख सुरक्षा फ्रेमवर्क का उपयोग करता है और गोपनीयता नियमों के पालन के साथ गहन ब्रोकर सत्यापन करता है।",
  "intelligence.title": "इंटेलिजेंस और विश्लेषण",
  "intelligence.description": "Aivontrixen अपने ट्रेडिंग ढांचे में परिष्कृत एल्गोरिदम शामिल करता है, जो सटीक मार्केट इंटेलिजेंस प्रदान करता है। यह प्रणाली लाइव ट्रेडिंग सिग्नल को प्रोसेस करती है और लाभकारी ट्रेड की संभावनाओं को अधिकतम करती है।",
  "start.title": "आज ही अपनी सफलता की कहानी Aivontrixen के साथ शुरू करें!",
  "start.description": "Aivontrixen एक उत्कृष्ट ट्रेडिंग इकोसिस्टम प्रदान करता है, जहाँ सदस्य इसकी उन्नत और बुद्धिमान अवसंरचना का लाभ उठा सकते हैं।",
  "start.cta": "आज ही Aivontrixen नेटवर्क में शामिल हों। केवल कुछ मिनटों का निवेश करके आप असाधारण परिणाम प्राप्त कर सकते हैं।",
  "start.join.cta": "Aivontrixen में शामिल हों",
  "security.title": "Aivontrixen: उन्नत तकनीक और अडिग सुरक्षा के माध्यम से वित्तीय बाजारों में महारत।",
  "security.explore.cta": "और देखें",
  "security.enterprise.title": "एंटरप्राइज-ग्रेड सुरक्षा और गोपनीयता संरक्षण",
  "security.enterprise.description": "Aivontrixen डेटा सुरक्षा और निवेश सुरक्षा के उच्चतम मानकों को बनाए रखता है। प्लेटफ़ॉर्म उन्नत एन्क्रिप्शन तकनीक का उपयोग करता है, गहन ब्रोकर सत्यापन करता है और सख्त नियामक अनुपालन का पालन करता है।",
  "automation.title": "स्मार्ट ऑटोमेटेड ट्रेडिंग समाधान",
  "automation.description": "Aivontrixen उन्नत ऑटोमेशन क्षमताएं प्रदान करता है, जो शुरुआती और विशेषज्ञ ट्रेडिंग रणनीतियों के अनुकूल हैं। उन्नत एल्गोरिदमिक टूल्स स्वायत्त रूप से कस्टम ट्रेडिंग पैरामीटर लागू करते हैं।",
  "infrastructure.title": "सिद्ध ट्रेडिंग अवसंरचना",
  "infrastructure.description": "Aivontrixen एक अग्रणी ट्रेडिंग समाधान है, जिसकी सटीकता दर 85% है। इसकी विश्वसनीय प्रदर्शन, सहज डिज़ाइन और उत्कृष्ट परिणामों के लिए वैश्विक स्तर पर ट्रेडर्स का विश्वास प्राप्त है।",
  "execution.title": "सुपीरियर मार्केट निष्पादन",
  "execution.description": "Aivontrixen सटीक तकनीक के माध्यम से ट्रेडिंग उत्कृष्टता प्रदान करता है। इसकी पेशेवर इंटरफ़ेस और उच्च सटीकता इसे ट्रेंडर्स के लिए प्राथमिक विकल्प बनाती है।",
  "elevate.title": "Aivontrixen के साथ अपने ट्रेडिंग सफलता को बढ़ाएँ - मार्केट उत्कृष्टता का आपका द्वार!",
  "elevate.description": "Aivontrixen उभरते ट्रेडर्स से लेकर अनुभवी पेशेवरों तक, आज के गतिशील बाजारों में उत्कृष्टता प्राप्त करने के लिए आवश्यक उन्नत टूल्स और अंतर्दृष्टि प्रदान करता है।",
  "growth.title": "लगातार वृद्धि और उत्कृष्टता",
  "growth.description": "हमारे विशेष समुदाय में सदस्यता व्यापक शैक्षिक संसाधनों, पेशेवर मेंटरशिप कार्यक्रमों और अग्रणी ट्रेडर्स की रणनीतियों तक पहुंच प्रदान करती है।",
  "network.title": "पेशेवर नेटवर्क और समर्थन",
  "network.description": "Aivontrixen समुदाय महत्वाकांक्षी ट्रेडर्स को एकजुट करता है, जो साझा उद्देश्यों के लिए सहयोगात्मक समर्थन प्रदान करते हैं।",
  "journey.cta": "अपनी यात्रा शुरू करें",
  "capabilities.title": "Aivontrixen ट्रेडिंग प्लेटफ़ॉर्म की मुख्य क्षमताएँ",
  "capabilities.technology": "प्लेटफ़ॉर्म तकनीक",
  "capabilities.technology.value": "उन्नत एआई-आधारित ट्रेडिंग इंजन",
  "capabilities.funding": "फंडिंग विधियाँ",
  "capabilities.funding.value": "प्रमुख क्रेडिट कार्ड, बैंक ट्रांसफ़र, PayPal",
  "capabilities.access": "प्लेटफ़ॉर्म पहुंच",
  "capabilities.access.value": "मल्टी-डिवाइस संगतता",
  "capabilities.performance": "प्रदर्शन दर",
  "capabilities.performance.value": "85% सटीकता",
  "capabilities.instruments": "ट्रेडिंग उपकरण",
  "capabilities.instruments.value": "एक्विटीज़, फ़ॉरेक्स, कमोडिटीज़, कीमती धातुएँ, CFDs, क्रिप्टोकरेंसी, और अधिक…",
  "capabilities.setup": "खाता सेटअप",
  "capabilities.setup.value": "तेज़ और कुशल",
  "capabilities.support": "ग्राहक सहायता",
  "capabilities.support.value": "24/7 पेशेवर सहायता",
  "reviews.title": "Aivontrixen समीक्षा",
  "reviews.trusted": "विश्वसनीय",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 समीक्षाएं",
  "reviews.based": "247 रेटिंग पर आधारित",
  "reviews.score": "5 में से स्कोर",
  "reviews.comment": "एक शक्तिशाली, उपयोग में आसान ट्रेडिंग प्लेटफ़ॉर्म, जिसमें मजबूत ऑटोमेशन और शिक्षा संसाधन हैं।",

   "heroNew.title": "Aivontrixen को जानें और Aivontrixen के नवीनतम संस्करण का अनुभव करें।",
  "heroNew.description": "एक जीवंत केंद्र में कदम रखें जहाँ हर स्तर के ट्रेडर साथ मिलकर आगे बढ़ते हैं। हम प्रत्येक प्रतिभागी के लिए व्यावहारिक ज्ञान, नवोन्मेषी रणनीतियाँ और अडिग प्रोत्साहन प्रदान करने के लिए प्रतिबद्ध हैं।",
  "heroNew.form.title": "प्लेटफ़ॉर्म खोजें – मुफ्त पंजीकरण",
  "heroNew.form.firstName": "पहला नाम",
  "heroNew.form.lastName": "अंतिम नाम",
  "heroNew.form.email": "ईमेल",
  "heroNew.form.phone": "फोन",
  
  "heroNew.form.submit": "अभी पंजीकरण करें",
  "heroNew.form.disclaimer": "पंजीकरण करके और खाता बनाकर, आप पुष्टि करते हैं कि आपने हमारी शर्तें और नियम, गोपनीयता नीति और कुकी नीति पढ़ी और स्वीकार की हैं। इसके अलावा, आप स्वीकार करते हैं कि यह वेबसाइट केवल एक विपणन प्लेटफ़ॉर्म के रूप में संचालित होती है।",
  "heroNew.form.readMore": "और पढ़ें",

  "communityNew.title": "अपने ट्रेडिंग सफर को ऊंचा करें",
  "communityNew.intro": "हमारा ऊर्जावान समुदाय अनुभवी ट्रेडरों और प्रभावशाली मार्केट लीडर्स के साथ सहयोग के अनन्य अवसर खोलता है। वे वर्षों के अनुभव से प्राप्त गहन विशेषज्ञता को खुलकर साझा करते हैं।",
  "communityNew.cards.expert.title": "मांग पर विशेषज्ञ मार्गदर्शन",
  "communityNew.cards.expert.text": "किसी भी समय अनुभवी ट्रेडरों और उद्योग विशेषज्ञों तक पहुँच प्राप्त करें जब आपको मार्गदर्शन की आवश्यकता हो।",
  "communityNew.cards.environment.title": "उपलब्धि के लिए तैयार वातावरण",
  "communityNew.cards.environment.text": "हर ट्रेडर की सफलता की गति को मजबूत करने के लिए संरचित।",
  "communityNew.cards.toolkit.title": "संसाधनों से भरपूर टूलकिट",
  "communityNew.cards.toolkit.text": "शैक्षिक संसाधनों और व्यावहारिक उपकरणों का व्यापक संग्रह।",
  "communityNew.cards.network.title": "सहायक भागीदार नेटवर्क",
  "communityNew.cards.network.text": "एक सहयोगात्मक समुदाय जो विकास और साझा प्रगति को प्रेरित करने के लिए डिज़ाइन किया गया है।",
  "communityNew.closing": "हमारा दर्शन पूरी तरह एकीकृत समर्थन पारिस्थितिकी तंत्र प्रदान करने पर केंद्रित है। हम बुनियादी अंतर्दृष्टियों और रणनीतियों से परे जाते हैं, हर स्तर के ट्रेडरों के लिए अनुकूल संसाधनों का चयन करते हैं—विविध रणनीतियों पर व्यापक शैक्षिक पुस्तकालयों से लेकर अत्याधुनिक विश्लेषणात्मक समाधान तक।",
  "communityNew.cta": "अन्वेषण शुरू करें",

  "assetsNew.title": "Aivontrixen अनंत निवेश मार्ग खोलता है: व्यापक संपत्ति स्पेक्ट्रम का अन्वेषण करें",
  "assetsNew.intro1": "Aivontrixen में एक गतिशील ट्रेडिंग ब्रह्मांड में डूब जाएँ, जहाँ आपकी रणनीति के लिए व्यापक संपत्ति चयन प्रतीक्षारत है। हमारा प्लेटफ़ॉर्म हर निवेशक प्रोफ़ाइल का समर्थन करता है, पारंपरिक होल्डिंग्स जैसे स्टॉक्स और कमोडिटीज पसंद करने वालों से लेकर उभरते वाहनों जैसे क्रिप्टोकरेंसी और CFDs अपनाने वाले नवप्रवर्तकों तक। चाहे आपके लक्ष्य संपत्ति निर्माण, पोर्टफोलियो विस्तार या उन्नत ट्रेडिंग योजनाएँ हों, Aivontrixen आवश्यक उपकरण और अंतर्दृष्टि प्रदान करता है। अत्याधुनिक ट्रेडिंग एल्गोरिदम, रियल-टाइम एनालिटिक्स और मजबूत समर्थन ढाँचे के साथ, हम सुनिश्चित करते हैं कि आपके पास आज के बदलते बाजार में उत्कृष्टता प्राप्त करने के लिए सब कुछ है। Aivontrixen के साथ साझेदारी करें और अपनी पूरी ट्रेडिंग क्षमता को अनलॉक करें।",
  "assetsNew.intro2": "Aivontrixen नए और अनुभवी प्रतिभागियों दोनों के लिए एक सरल, सहज ट्रेडिंग अनुभव प्रदान करता है। आपकी सफलता के प्रति हमारी निरंतर प्रतिबद्धता सतत सहायता और व्यापक शैक्षिक संसाधनों के माध्यम से दिखाई देती है जो आपके कौशल और आत्मविश्वास को मजबूत करते हैं।",
  "assetsNew.cards.equity.title": "इक्विटी मार्केट्स",
  "assetsNew.cards.equity.text": "Apple और Amazon जैसी प्रमुख कंपनियों में शेयरों के माध्यम से अपनी होल्डिंग का विस्तार करें। इक्विटी में भागीदारी उनके विकास और मूल्य सृजन से लाभ प्राप्त करने का अवसर देती है।",
  "assetsNew.cards.etf.title": "एक्सचेंज-ट्रेडेड फंड्स",
  "assetsNew.cards.etf.text": "ETFs व्यक्तिगत स्टॉक्स की तरह व्यापार करते हैं जबकि कई संपत्तियों में विविध एक्सपोज़र प्रदान करते हैं। Trade 500 Intal आपको यूरोप, एशिया और अमेरिका में वैश्विक फंड्स की व्यापक सूची से जोड़ता है।",
  "assetsNew.cards.futures.title": "फ्यूचर्स कॉन्ट्रैक्ट्स",
  "assetsNew.cards.futures.text": "फ्यूचर्स ट्रेडरों को भविष्य की कीमतों का अनुमान लगाने और परिष्कृत हेजिंग या सट्टा रणनीतियों को लागू करने में सक्षम बनाते हैं, जटिल पोर्टफोलियो में गहराई जोड़ते हैं।",
  "assetsNew.closing": "हमारा ट्रेडिंग प्लेटफ़ॉर्म हर संपत्ति वर्ग में एक सुसंगत, सहज अनुभव प्रदान करता है। उपयोगकर्ता-केंद्रित डिज़ाइन, शक्तिशाली क्षमताओं और व्यापक उपकरणों के साथ, अपने लक्ष्यों को दर्शाने वाले पोर्टफोलियो को अनुकूलित और प्रबंधित करना आसान हो जाता है। विविध बाजारों का अन्वेषण करें और आज ही अपनी ट्रेडिंग क्षमता को अधिकतम करें।",

  "differenceNew.title": "Aivontrixen को क्या अलग बनाता है?",
  "differenceNew.text": "हमारे ट्रेडिंग इकोसिस्टम में शामिल होना कई लाभ प्रदान करता है। नई दृष्टिकोण, व्यावहारिक मार्गदर्शन और प्रगति को बढ़ावा देने के लिए समर्पित वातावरण प्राप्त करें। अनुभवी ट्रेडरों से जुड़ें, अपनी क्षमताओं का विस्तार करें और अपने ट्रेडिंग सफर को ऊँचा उठाएँ।",
  "differenceNew.cta": "हमारे साथ जुड़ें"
}
