{
  "platform.title": "Aivontrixen Platforma",
  "platform.tagline": "Ovladavajte financijskim tržištima s povjerenjem. Partnerstvo s elitnim brokerima. Otkrijte neograničene mogućnosti trgovanja.",
  "hero.title": "Iskoristite punu snagu naših inteligentnih trgovačkih rješenja",
  "hero.description": "Vješti profesionalci u Aivontrixenu izvrsni su u pronalaženju profitabilnih prilika u stalno promjenjivom financijskom okruženju. Posvećeni smo osnaživanju korisnika prema financijskom uspjehu te pružanju sveobuhvatnog obrazovanja o tržišnoj dinamici i povezanim rizicima trgovanja.",
  "hero.cta": "Postanite dio uspješnog Aivontrixen ekosustava. Ulaganjem samo nekoliko minuta dnevno, možete jednostavno nadzirati svoje trgovačke aktivnosti na svim uređajima, osiguravajući potpunu autonomiju i pogodnost za trgovanje u vrijeme i mjesto po vašem izboru.",
  "features.title": "Inovativni pristup",
  "features.description": "Kroz vrhunsku računalnu tehnologiju, podatke o tržištu uživo i sveobuhvatnu analitiku, tvrtke mogu postići izvanredan rast.",
  "features.asset.title": "Sveobuhvatan odabir imovine",
  "features.asset.description": "Opsežan spektar trgovačkih instrumenata, od energetskih i valutnih tržišta do digitalnih sredstava, pruža snažne mogućnosti diverzifikacije.",
  "features.learning.title": "Izvrsnost u učenju",
  "features.learning.description": "Sveobuhvatna knjižnica obrazovnih materijala, seminara pod vodstvom stručnjaka i detaljnih vodiča oprema trgovce potrebnim znanjem i metodologijama za strateško odlučivanje.",
  "features.security.title": "Napredni sustavi zaštite",
  "features.security.description": "Sofisticirana infrastruktura i strogi sigurnosni protokoli štite korisničke informacije i financijske aktivnosti, osiguravajući sigurno trgovačko okruženje.",
  "main.title": "Aivontrixen: Optimiziranje pametnih transakcija i demokratizacija trgovačke izvrsnosti.",
  "main.description": "U Aivontrixenu vjerujemo da trgovačke prilike trebaju biti dostupne svima. S našom platformom, započeti investicijsko putovanje ne zahtijeva specijalizirano financijsko znanje, akademske kvalifikacije ili složene metode. Naše intuitivno sučelje čini trgovanje jasnim i pristupačnim svim korisnicima.",
  "main.global.title": "Naša sveobuhvatna platforma otvara vrata globalnim trgovačkim mogućnostima kroz impresivan raspon međunarodnih instrumenata. Bilo da vas zanimaju dragocjeni metali poput zlata i srebra, roba uključujući energiju i poljoprivredne proizvode, raznolike dionice ili digitalne valute, naše široko tržište podržava vaše investicijske ciljeve. Kroz naš sofisticirani trgovački sustav, praćenje pozicija i izvršavanje transakcija postaje jednostavno.",
  "main.cta": "Pridružite nam se",
  "performance.title": "Poboljšanje performansi kroz preciznost, inteligenciju i zaštitu",
  "performance.subtitle": "Proširite svoj trgovački opseg: revolucionarna tehnologija za inteligentne i zaštićene investicije.",
  "performance.description": "Aivontrixen je transformativno rješenje koje pruža sveobuhvatan skup funkcionalnosti i postavlja industrijske standarde za algoritamsko i diskrecijsko trgovanje. Svaki element platforme pažljivo je izrađen za optimizaciju trgovačkog putovanja za početnike i iskusne trgovce. S naprednim automatiziranim funkcijama trgovanja, predanošću privatnosti korisnika i pouzdanim tržišnim signalima, Aivontrixen je pouzdan partner u navigaciji složenim financijskim krajolicima.",
  "trading.title": "Elitni trgovački sustav",
  "trading.description": "Aivontrixen pruža vrhunsko trgovačko rješenje dizajnirano za ručne i automatizirane pristupe. Njegovo korisničko sučelje čini trgovanje jednostavnim za sve razine vještina. Napredni automatizacijski sustav omogućuje korisnicima konfiguriranje personaliziranih postavki trgovanja, omogućujući neovisno djelovanje uz očuvanje nadzora.",
  "protection.title": "Superiorna zaštita",
  "protection.description": "Uspješno trgovanje ovisi o zaštiti vaših ulaganja. Stoga Aivontrixen implementira dodatne mjere zaštite kako bi osigurao uloge i ostvareni profit, uz očuvanje privatnosti korisnika. Platforma koristi vrhunske sigurnosne okvire, provodi rigoroznu verifikaciju brokera, pridržava se propisa o privatnosti i kontinuirano štiti povjerljive podatke.",
  "intelligence.title": "Inteligencija i analiza",
  "intelligence.description": "Aivontrixen integrira sofisticirane algoritme u svoj trgovački okvir kako bi pružio precizne tržišne informacije. Ova tehnologija omogućuje sustavu obradu signala uživo, maksimizirajući potencijal za profitabilne transakcije.",
  "start.title": "Započnite svoju priču o uspjehu danas s Aivontrixenom!",
  "start.description": "Aivontrixen nudi izvanredan trgovački ekosustav gdje članovi mogu iskoristiti njegovu naprednu i inteligentnu infrastrukturu. Kroz Aivontrixen trgovci otkrivaju obilje prilika za uspjeh i doživljavaju transformativno trgovanje na našoj platformi.",
  "start.cta": "Pridružite se istaknutoj Aivontrixen mreži danas. Ulaganjem samo nekoliko minuta dnevno, možete postići izvanredne rezultate. Dovršite naš pojednostavljeni postupak registracije i odmah dobite pristup platformi.",
  "start.join.cta": "Pridružite se Aivontrixenu",
  "security.title": "Aivontrixen: Ovladavanje financijskim tržištima kroz naprednu tehnologiju i nepokolebljivu sigurnost.",
  "security.explore.cta": "Istražite više",
  "security.enterprise.title": "Sigurnost i zaštita privatnosti razine poduzeća",
  "security.enterprise.description": "Aivontrixen održava najviše standarde zaštite podataka i sigurnosti ulaganja. Naša platforma koristi vrhunsku enkripcijsku tehnologiju, provodi temeljite provjere brokera i pridržava se strogih regulatornih standarda kako bi osigurala potpunu sigurnost korisnika.",
  "automation.title": "Inteligentna automatizirana trgovačka rješenja",
  "automation.description": "Aivontrixen pruža sofisticirane automatizacijske mogućnosti koje se prilagođavaju strategijama trgovanja početnika i stručnjaka. Naši napredni algoritamski alati omogućuju postavljanje prilagođenih parametara trgovanja koji se izvršavaju neovisno, pružajući profesionalnu automatizaciju bez stalnog nadzora.",
  "infrastructure.title": "Provjerena trgovačka infrastruktura",
  "infrastructure.description": "Aivontrixen je vodeće trgovačko rješenje, s izvanrednom stopom preciznosti od 85%. Platforma je stekla povjerenje trgovaca širom svijeta zahvaljujući pouzdanom učinku, intuitivnom dizajnu i dosljednom isporučivanju vrhunskih rezultata.",
  "execution.title": "Superiorno tržišno izvršenje",
  "execution.description": "Aivontrixen transformira trgovačku izvrsnost kroz precizno osmišljenu tehnologiju. Impresivna preciznost i profesionalno sučelje platforme učinili su nas preferiranim izborom za trgovce koji traže besprijekorno tržišno izvršenje.",
  "elevate.title": "Povećajte svoj trgovački uspjeh s Aivontrixenom - Vaša vrata do izvrsnosti na tržištu!",
  "elevate.description": "Spremni transformirati svoje trgovačko iskustvo? Od početnika do iskusnih profesionalaca, Aivontrixen pruža sofisticirane alate i uvide potrebne za uspjeh na današnjim dinamičnim tržištima.",
  "growth.title": "Kontinuirani rast i izvrsnost",
  "growth.description": "Članstvo u našoj ekskluzivnoj zajednici omogućuje pristup sveobuhvatnim obrazovnim resursima, profesionalnim mentorstvima i uvidima vodećih trgovaca koji dijele dokazane strategije za održivi uspjeh.",
  "network.title": "Profesionalna mreža i podrška",
  "network.description": "Zajednica Aivontrixen okuplja ambiciozne trgovce koji dijele zajedničke ciljeve i pružaju suradničku podršku, stvarajući okruženje u kojem je uspjeh individualan i kolektivan.",
  "journey.cta": "Započnite svoje putovanje",
  "capabilities.title": "Ključne sposobnosti Aivontrixen trgovačke platforme",
  "capabilities.technology": "Tehnologija platforme",
  "capabilities.technology.value": "Napredni AI pokretan trgovački motor",
  "capabilities.funding": "Metode financiranja",
  "capabilities.funding.value": "Glavne kreditne kartice, bankovni transferi, PayPal",
  "capabilities.access": "Pristup platformi",
  "capabilities.access.value": "Kompatibilnost s više uređaja",
  "capabilities.performance": "Stopa izvedbe",
  "capabilities.performance.value": "85% preciznost",
  "capabilities.instruments": "Trgovački instrumenti",
  "capabilities.instruments.value": "Dionice, Forex, Robe, Plemeniti metali, CFD-ovi, Kriptovalute i više…",
  "capabilities.setup": "Postavljanje računa",
  "capabilities.setup.value": "Brzo i učinkovito",
  "capabilities.support": "Podrška korisnicima",
  "capabilities.support.value": "24/7 profesionalna pomoć",
  "reviews.title": "Recenzije Aivontrixen",
  "reviews.trusted": "Pouzdano",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 recenzija",
  "reviews.based": "Na temelju 247 ocjena",
  "reviews.score": "Ocjena od 5",
  "reviews.comment": "Moćna, jednostavna platforma za trgovanje s pouzdanim automatizacijama i obrazovnim resursima.",

  "heroNew.title": "Upoznajte Aivontrixen i iskusite najnovije izdanje Aivontrixen platforme.",
  "heroNew.description": "Zakoračite u živahni centar gdje trgovci svih razina napreduju zajedno. Posvećeni smo pružanju primjenjivog znanja, inovativnih strategija i nepokolebljive podrške svakom sudioniku.",
  "heroNew.form.title": "Otkrijte platformu – besplatna registracija",
  "heroNew.form.firstName": "Ime",
  "heroNew.form.lastName": "Prezime",
  "heroNew.form.email": "E-mail",
  "heroNew.form.phone": "Telefon",
  
  "heroNew.form.submit": "REGISTRIRAJ SE SADA",
  "heroNew.form.disclaimer": "Registracijom i stvaranjem računa potvrđujete da ste pročitali i prihvatili naše Uvjete korištenja, Pravila privatnosti i Pravila kolačića. Također potvrđujete da ova web stranica djeluje isključivo kao marketinška platforma.",
  "heroNew.form.readMore": "Pročitaj više",

  "communityNew.title": "Unaprijedite svoje trgovinsko putovanje",
  "communityNew.intro": "Naša energična zajednica otvara ekskluzivne prilike za suradnju s iskusnim trgovcima i utjecajnim liderima tržišta. Oni otvoreno dijele duboko znanje stečeno kroz godine navigacije složenim financijskim okruženjima.",
  "communityNew.cards.expert.title": "Stručno vodstvo na zahtjev",
  "communityNew.cards.expert.text": "Pristupite iskusnim trgovcima i stručnjacima iz industrije kad god vam je potrebna smjernica.",
  "communityNew.cards.environment.title": "Okruženje usmjereno na uspjeh",
  "communityNew.cards.environment.text": "Strukturirano kako bi ojačalo napredak svakog trgovca prema uspjehu.",
  "communityNew.cards.toolkit.title": "Alati bogati resursima",
  "communityNew.cards.toolkit.text": "Sveobuhvatan skup obrazovnih materijala i praktičnih instrumenata.",
  "communityNew.cards.network.title": "Podrška partnerske mreže",
  "communityNew.cards.network.text": "Zajednica dizajnirana za poticanje rasta i zajedničkog napretka.",
  "communityNew.closing": "Naša filozofija fokusira se na pružanje potpuno integriranog sustava podrške. Daleko nadilazimo osnovne uvide i taktike, kreirajući prilagođene resurse za trgovce svih razina—od opsežnih obrazovnih biblioteka o raznim strategijama do naprednih analitičkih rješenja.",
  "communityNew.cta": "Započni istraživanje",

  "assetsNew.title": "Aivontrixen otvara neograničene investicijske putove: istražite širok spektar imovine",
  "assetsNew.intro1": "Uronite u dinamičan svijet trgovanja na Aivontrixen platformi, gdje vas čeka širok izbor imovine za vaše strategije. Naša platforma podržava sve profile investitora, od onih koji preferiraju tradicionalna sredstva poput dionica i roba, do pionira koji koriste nove instrumente poput kriptovaluta i CFD-ova. Bilo da su vaši ciljevi stvaranje bogatstva, širenje portfelja ili napredni planovi trgovanja, Aivontrixen pruža precizne alate i uvide potrebne za postizanje ciljeva. Uz najnovije algoritme trgovanja, analitiku u stvarnom vremenu i snažan sustav podrške, osiguravamo da imate sve što je potrebno za izvrsnost u današnjim promjenjivim tržištima. Surađujte s Aivontrixenom i otključajte svoj puni trgovinski potencijal.",
  "assetsNew.intro2": "Aivontrixen ponosno pruža pojednostavljeno i intuitivno iskustvo trgovanja za nove i iskusne sudionike. Naša stalna posvećenost vašem uspjehu očituje se kroz kontinuiranu podršku i opsežne obrazovne resurse koji jačaju vaše vještine i samopouzdanje.",
  "assetsNew.cards.equity.title": "Tržište dionica",
  "assetsNew.cards.equity.text": "Proširite svoje udjele posjedovanjem dionica u vodećim kompanijama poput Apple-a i Amazona. Sudjelovanje u dionicama omogućuje vam udio u njihovom rastu i generiranju vrijednosti.",
  "assetsNew.cards.etf.title": "Fondovi kojima se trguje na burzi (ETF)",
  "assetsNew.cards.etf.text": "ETF-ovi se trguju kao pojedinačne dionice, dok nude raznoliku izloženost različitim sredstvima. Trade 500 Intal povezuje vas s opsežnim katalogom globalnih fondova u Europi, Aziji i SAD-u.",
  "assetsNew.cards.futures.title": "Futures ugovori",
  "assetsNew.cards.futures.text": "Futures omogućuju trgovcima predviđanje budućih cijena i provođenje sofisticiranih strategija zaštite ili špekulacije, dodajući dubinu složenim portfeljima.",
  "assetsNew.closing": "Naša platforma pruža kohezivno, intuitivno iskustvo trgovanja u svim klasama imovine. S korisnički orijentiranim dizajnom, snažnim mogućnostima i širokim rasponom instrumenata, prilagođavanje i upravljanje portfeljem koji odražava vaše ciljeve postaje jednostavno. Istražite raznolika tržišta i počnite maksimizirati svoju trgovinsku prednost danas.",

  "differenceNew.title": "Što Aivontrixen čini posebnim?",
  "differenceNew.text": "Pridruživanje našem ekosustavu trgovanja donosi brojne prednosti. Steknite nove perspektive, praktične smjernice i okruženje posvećeno vašem napretku. Povežite se s iskusnim trgovcima, proširite svoje sposobnosti i unaprijedite svoje trgovinsko putovanje.",
  "differenceNew.cta": "Pridružite nam se"
}
