{
  "platform.title": "Platform Aivontrixen",
  "platform.tagline": "Kuasi pasar keuangan dengan keyakinan. Bermitra dengan broker elit. Temukan kemungkinan trading tanpa batas.",
  "hero.title": "Manfaatkan kekuatan penuh solusi trading cerdas kami",
  "hero.description": "Para profesional terampil di Aivontrixen unggul dalam menemukan peluang menguntungkan di lingkungan keuangan yang terus berubah. Kami berdedikasi untuk memberdayakan pengguna menuju kesuksesan finansial sambil memberikan pendidikan komprehensif tentang dinamika pasar dan risiko trading terkait.",
  "hero.cta": "Jadilah bagian dari ekosistem Aivontrixen yang berkembang. Dengan hanya beberapa menit setiap hari, Anda dapat dengan mudah mengawasi operasi trading di semua perangkat, memberikan kebebasan dan kenyamanan penuh untuk terlibat di pasar sesuai waktu dan lokasi pilihan Anda.",
  "features.title": "Pendekatan Inovatif",
  "features.description": "Melalui teknologi komputasi mutakhir, data pasar langsung, dan analitik komprehensif, bisnis dapat mencapai pertumbuhan luar biasa.",
  "features.asset.title": "Pilihan Aset Komprehensif",
  "features.asset.description": "Beragam instrumen trading mulai dari pasar energi dan mata uang hingga aset digital memberikan kemungkinan diversifikasi yang kuat.",
  "features.learning.title": "Keunggulan Pembelajaran",
  "features.learning.description": "Perpustakaan materi edukasi, seminar yang dipimpin ahli, dan tutorial mendalam melengkapi trader dengan pengetahuan dan metode penting untuk pengambilan keputusan strategis.",
  "features.security.title": "Sistem Perlindungan Tingkat Lanjut",
  "features.security.description": "Infrastruktur canggih dan protokol keamanan yang ketat melindungi informasi pengguna dan aktivitas keuangan, menjaga lingkungan trading yang aman.",
  "main.title": "Aivontrixen: Menyederhanakan Transaksi Pintar dan Mendemokratisasi Keunggulan Trading",
  "main.description": "Di Aivontrixen, kami menjunjung prinsip bahwa peluang trading harus dapat diakses oleh semua orang. Dengan platform kami, memulai perjalanan investasi tidak memerlukan latar belakang keuangan khusus, gelar akademik, atau metodologi rumit. Antarmuka intuitif kami membuat trading jelas dan mudah dijangkau bagi semua pengguna.",
  "main.global.title": "Platform komprehensif kami membuka pintu untuk peluang trading global melalui berbagai instrumen internasional. Baik minat Anda pada logam berharga seperti emas dan perak, komoditas termasuk energi dan produk pertanian, saham beragam, atau mata uang digital, pasar kami yang luas mendukung tujuan investasi Anda. Dengan infrastruktur trading yang canggih, melacak posisi dan mengeksekusi transaksi menjadi mudah.",
  "main.cta": "Bergabunglah dengan Kami",
  "performance.title": "Meningkatkan Kinerja melalui Akurasi, Intelijen, dan Perlindungan",
  "performance.subtitle": "Perluas Cakupan Trading Anda: Teknologi Revolusioner untuk Investasi Cerdas dan Terlindungi.",
  "performance.description": "Aivontrixen adalah solusi transformatif yang menawarkan rangkaian fitur lengkap yang menetapkan standar industri untuk trading algoritmik dan diskresioner. Setiap elemen platform ini dirancang untuk mengoptimalkan pengalaman trading bagi pemula maupun trader berpengalaman. Dengan fungsi trading otomatis canggih, komitmen terhadap privasi pengguna, dan sinyal pasar yang andal, Aivontrixen menjadi mitra tepercaya Anda dalam menavigasi lanskap keuangan yang kompleks.",
  "trading.title": "Sistem Trading Elit",
  "trading.description": "Aivontrixen menawarkan solusi trading premium untuk pendekatan manual maupun otomatis. Desain yang ramah pengguna membuat trading sederhana bagi semua level kemampuan. Sistem otomatisasi canggih Aivontrixen memungkinkan pengguna mengatur pengaturan trading pribadi, memungkinkan operasi mandiri sambil mempertahankan pengawasan pengguna tanpa perlu pemantauan terus-menerus.",
  "protection.title": "Perlindungan Unggul",
  "protection.description": "Trading yang sukses bergantung pada perlindungan investasi Anda. Oleh karena itu, Aivontrixen menerapkan langkah pengamanan tambahan untuk melindungi dana yang disetor dan diperoleh sambil menjaga kerahasiaan pengguna. Platform menggunakan kerangka keamanan terkemuka yang memenuhi standar proteksi terkini dan memperkuat keamanan melalui verifikasi broker, kepatuhan terhadap regulasi privasi, serta perlindungan data rahasia secara berkelanjutan.",
  "intelligence.title": "Intelijen & Analisis",
  "intelligence.description": "Aivontrixen mengintegrasikan algoritma canggih dalam kerangka trading untuk memberikan intelijen pasar yang akurat. Teknologi ini memungkinkan sistem memproses sinyal trading langsung, memaksimalkan potensi perdagangan yang menguntungkan.",
  "start.title": "Mulai Kisah Sukses Anda Hari Ini dengan Aivontrixen!",
  "start.description": "Aivontrixen menawarkan ekosistem trading yang luar biasa di mana anggota dapat memanfaatkan infrastruktur canggih dan cerdasnya. Melalui Aivontrixen, trader menemukan peluang sukses melimpah dan mengalami trading transformatif dalam platform kami. Anggota secara rutin mencapai hasil luar biasa dan meningkatkan kesejahteraan finansial mereka secara signifikan.",
  "start.cta": "Bergabunglah dengan jaringan Aivontrixen terkemuka hari ini. Dengan hanya beberapa menit setiap hari, Anda dapat mencapai hasil luar biasa. Lengkapi proses registrasi sederhana kami dan dapatkan akses platform seketika.",
  "start.join.cta": "Bergabung dengan Aivontrixen",
  "security.title": "Aivontrixen: Menguasai Pasar Keuangan melalui Teknologi Canggih dan Keamanan Teguh.",
  "security.explore.cta": "Jelajahi Lebih Lanjut",
  "security.enterprise.title": "Keamanan & Perlindungan Privasi Tingkat Perusahaan",
  "security.enterprise.description": "Aivontrixen menjaga standar tertinggi dalam perlindungan data dan keamanan investasi. Platform kami menggunakan teknologi enkripsi mutakhir, melakukan proses verifikasi broker secara menyeluruh, dan mematuhi standar kepatuhan regulasi yang ketat untuk memastikan ketenangan pikiran Anda.",
  "automation.title": "Solusi Trading Otomatis Cerdas",
  "automation.description": "Aivontrixen menghadirkan kemampuan otomatisasi canggih yang menyesuaikan dengan strategi trading pemula maupun ahli. Alat algoritmik canggih memungkinkan Anda menetapkan parameter trading kustom yang dijalankan secara mandiri, memberi Anda otomatisasi tingkat profesional tanpa memerlukan pengawasan terus-menerus.",
  "infrastructure.title": "Infrastruktur Trading Terbukti",
  "infrastructure.description": "Aivontrixen adalah solusi trading terkemuka di pasar, dengan tingkat akurasi luar biasa 85%. Platform kami telah mendapatkan kepercayaan trader global melalui kinerja yang andal, desain intuitif, dan konsistensi dalam memberikan hasil trading yang superior.",
  "execution.title": "Eksekusi Pasar Unggul",
  "execution.description": "Aivontrixen mengubah keunggulan trading melalui teknologi presisi tinggi. Akurasi yang luar biasa dan antarmuka profesional membuat platform kami menjadi pilihan utama bagi trader yang menginginkan eksekusi pasar sempurna dan keunggulan operasional.",
  "elevate.title": "Tingkatkan Kesuksesan Trading Anda dengan Aivontrixen - Gerbang Anda ke Keunggulan Pasar!",
  "elevate.description": "Siap untuk mentransformasi pengalaman trading Anda? Dari trader pemula hingga profesional berpengalaman, Aivontrixen menyediakan alat dan wawasan canggih yang dibutuhkan untuk unggul di pasar dinamis saat ini. Membuat akun Aivontrixen memberi Anda akses ke peluang trading premium dan keunggulan strategis untuk menavigasi pasar dengan percaya diri dan presisi.",
  "growth.title": "Pertumbuhan dan Keunggulan Berkelanjutan",
  "growth.description": "Keanggotaan dalam komunitas eksklusif kami memberikan akses ke sumber daya edukasi komprehensif, program mentorship profesional, dan wawasan dari trader terkemuka yang berbagi strategi terbukti untuk kesuksesan jangka panjang.",
  "network.title": "Jaringan Profesional dan Dukungan",
  "network.description": "Komunitas Aivontrixen mengumpulkan trader ambisius yang memiliki tujuan bersama dan memberikan dukungan kolaboratif, menciptakan lingkungan di mana kesuksesan bersifat individu dan kolektif.",
  "journey.cta": "Mulai Perjalanan Anda",
  "capabilities.title": "Kemampuan Inti Platform Trading Aivontrixen",
  "capabilities.technology": "Teknologi Platform",
  "capabilities.technology.value": "Mesin Trading AI Canggih",
  "capabilities.funding": "Metode Pendanaan",
  "capabilities.funding.value": "Kartu Kredit Utama, Transfer Bank, PayPal",
  "capabilities.access": "Akses Platform",
  "capabilities.access.value": "Kompatibilitas Multi-Perangkat",
  "capabilities.performance": "Tingkat Kinerja",
  "capabilities.performance.value": "Akurasi 85%",
  "capabilities.instruments": "Instrumen Trading",
  "capabilities.instruments.value": "Saham, Forex, Komoditas, Logam Mulia, CFD, Cryptocurrency, dan lainnya…",
  "capabilities.setup": "Pembuatan Akun",
  "capabilities.setup.value": "Cepat dan Efisien",
  "capabilities.support": "Dukungan Pelanggan",
  "capabilities.support.value": "Bantuan Profesional 24/7",
  "reviews.title": "Ulasan Aivontrixen",
  "reviews.trusted": "Terpercaya",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 ulasan",
  "reviews.based": "Berdasarkan 247 penilaian",
  "reviews.score": "Skor dari 5",
  "reviews.comment": "Platform trading yang kuat dan mudah digunakan dengan sumber daya edukasi dan otomatisasi yang solid.",

  "heroNew.title": "Kenali Aivontrixen dan rasakan peluncuran terbaru Aivontrixen.",
  "heroNew.description": "Masuklah ke pusat yang penuh energi di mana para trader di setiap level berkembang bersama. Kami berdedikasi untuk memberikan pengetahuan yang dapat diterapkan, strategi inovatif, dan dukungan yang konsisten bagi setiap peserta.",
  "heroNew.form.title": "Jelajahi Platform – Pendaftaran Gratis",
  "heroNew.form.firstName": "Nama Depan",
  "heroNew.form.lastName": "Nama Belakang",
  "heroNew.form.email": "Email",
  "heroNew.form.phone": "Telepon",
  
  "heroNew.form.submit": "DAFTAR SEKARANG",
  "heroNew.form.disclaimer": "Dengan mendaftar dan membuat akun, Anda mengonfirmasi bahwa Anda telah membaca dan menyetujui Syarat & Ketentuan, Kebijakan Privasi, dan Kebijakan Cookie kami. Anda juga menyadari bahwa situs web ini beroperasi secara eksklusif sebagai platform pemasaran.",
  "heroNew.form.readMore": "Selengkapnya",

  "communityNew.title": "Tingkatkan Perjalanan Trading Anda",
  "communityNew.intro": "Komunitas energik kami membuka peluang eksklusif untuk berkolaborasi dengan trader berpengalaman dan pemimpin pasar berpengaruh. Mereka secara terbuka membagikan keahlian mendalam yang telah diasah selama bertahun-tahun menghadapi lingkungan finansial yang kompleks.",
  "communityNew.cards.expert.title": "Bimbingan Ahli Sesuai Permintaan",
  "communityNew.cards.expert.text": "Akses trader berprestasi dan spesialis industri kapan pun Anda membutuhkan arahan.",
  "communityNew.cards.environment.title": "Lingkungan yang Dibangun untuk Kesuksesan",
  "communityNew.cards.environment.text": "Dirancang untuk memperkuat momentum setiap trader menuju keberhasilan.",
  "communityNew.cards.toolkit.title": "Perangkat Sumber Daya Lengkap",
  "communityNew.cards.toolkit.text": "Koleksi komprehensif berisi materi edukasi dan alat praktis.",
  "communityNew.cards.network.title": "Jaringan Mitra yang Mendukung",
  "communityNew.cards.network.text": "Komunitas kolaboratif yang dirancang untuk menginspirasi pertumbuhan dan perkembangan bersama.",
  "communityNew.closing": "Filosofi kami berfokus pada penyediaan ekosistem dukungan yang sepenuhnya terintegrasi. Kami melampaui wawasan dan taktik dasar dengan menyusun sumber daya yang disesuaikan untuk trader di setiap level—mulai dari perpustakaan edukasi luas mengenai berbagai strategi hingga solusi analitik modern.",
  "communityNew.cta": "Mulai Jelajahi",

  "assetsNew.title": "Aivontrixen Membuka Jalur Investasi Tanpa Batas: Jelajahi Beragam Aset",
  "assetsNew.intro1": "Rasakan dunia trading yang dinamis di Aivontrixen, tempat beragam aset menanti strategi Anda. Platform kami mendukung setiap profil investor, mulai dari mereka yang menyukai aset tradisional seperti saham dan komoditas hingga para pelopor yang merangkul aset baru seperti mata uang kripto dan CFD. Baik tujuan Anda adalah menciptakan kekayaan, memperluas portofolio, atau membangun rencana trading tingkat lanjut, Aivontrixen menyediakan alat dan wawasan tepat untuk mencapai tujuan tersebut. Dengan algoritma trading canggih, analitik real-time, dan sistem dukungan yang kuat, kami memastikan Anda memiliki semua yang diperlukan untuk unggul di pasar modern. Bermitra dengan Aivontrixen dan buka potensi trading Anda sepenuhnya sekarang.",
  "assetsNew.intro2": "Aivontrixen dengan bangga menghadirkan pengalaman trading yang lancar dan intuitif untuk peserta baru maupun berpengalaman. Komitmen kami terhadap kesuksesan Anda terlihat melalui dukungan berkelanjutan dan sumber daya edukatif yang luas untuk memperkuat keterampilan dan kepercayaan diri Anda.",
  "assetsNew.cards.equity.title": "Pasar Saham",
  "assetsNew.cards.equity.text": "Perluas kepemilikan Anda dengan memiliki saham perusahaan besar seperti Apple dan Amazon. Kepemilikan saham memberi Anda bagian dari pertumbuhan dan nilai yang mereka ciptakan.",
  "assetsNew.cards.etf.title": "Exchange-Traded Funds",
  "assetsNew.cards.etf.text": "ETF diperdagangkan seperti saham individual namun menawarkan diversifikasi lintas berbagai aset. Trade 500 Intal menghubungkan Anda dengan katalog luas dana global di Eropa, Asia, dan Amerika Serikat.",
  "assetsNew.cards.futures.title": "Kontrak Berjangka",
  "assetsNew.cards.futures.text": "Futures memungkinkan trader memprediksi harga di masa depan dan menerapkan strategi lindung nilai atau spekulatif tingkat lanjut untuk memperdalam portofolio kompleks.",
  "assetsNew.closing": "Platform trading kami menghadirkan pengalaman terpadu dan intuitif di setiap kelas aset. Dengan desain yang berfokus pada pengguna, kapabilitas kuat, dan berbagai instrumen, menyesuaikan dan mengelola portofolio sesuai tujuan Anda menjadi lebih mudah. Jelajahi pasar yang beragam dan mulai maksimalkan keunggulan trading Anda hari ini.",

  "differenceNew.title": "Apa yang Membuat Aivontrixen Berbeda?",
  "differenceNew.text": "Bergabung dengan ekosistem trading kami memberi Anda banyak keuntungan. Dapatkan perspektif baru, panduan praktis, dan lingkungan yang berkomitmen pada kemajuan Anda. Terhubung dengan trader berpengalaman, kembangkan kemampuan Anda, dan tingkatkan perjalanan trading Anda.",
  "differenceNew.cta": "Bergabung Sekarang"
}
