{
  "platform.title": "Aivontrixen 플랫폼",
  "platform.tagline": "확신을 가지고 금융시장을 마스터하세요. 엘리트 브로커와 파트너십. 무한한 거래 가능성을 발견하세요.",
  "hero.title": "당사의 지능형 거래 솔루션의 모든 기능을 활용하세요",
  "hero.description": "Aivontrixen의 숙련된 전문가들은 끊임없이 변화하는 금융 환경에서 수익성 있는 기회를 발견하는 데 뛰어납니다. 우리는 사용자에게 금융적 성공을 제공하고, 시장 역학 및 거래 관련 위험에 대한 종합적인 교육을 제공합니다.",
  "hero.cta": "번성하는 Aivontrixen 생태계의 일부가 되세요. 하루 몇 분만 투자하면 모든 장치에서 거래를 손쉽게 관리할 수 있으며, 원하는 시간과 장소에서 완전한 자율성과 편리함을 누릴 수 있습니다.",
  "features.title": "혁신적인 접근",
  "features.description": "최첨단 컴퓨팅 기술, 실시간 시장 데이터 및 종합적인 분석을 통해 기업은 탁월한 성장을 달성할 수 있습니다.",
  "features.asset.title": "종합 자산 선택",
  "features.asset.description": "에너지 및 통화 시장에서 디지털 자산에 이르는 다양한 거래 상품은 강력한 분산 투자 기회를 제공합니다.",
  "features.learning.title": "학습 우수성",
  "features.learning.description": "포괄적인 교육 자료, 전문가 주도 세미나 및 상세한 튜토리얼 라이브러리는 거래자가 전략적 의사 결정을 위한 핵심 지식과 방법론을 갖추도록 돕습니다.",
  "features.security.title": "첨단 보호 시스템",
  "features.security.description": "정교한 인프라와 엄격한 보안 프로토콜은 사용자 정보와 금융 활동을 보호하여 안전한 거래 환경을 보장합니다.",
  "main.title": "Aivontrixen: 스마트 거래 간소화 및 거래 우수성의 민주화",
  "main.description": "Aivontrixen에서는 거래 기회가 모든 사람에게 열려 있어야 한다고 믿습니다. 당사 플랫폼을 통해 투자 여정을 시작하려면 전문 금융 지식, 학위 또는 복잡한 방법론이 필요하지 않습니다. 직관적인 인터페이스를 통해 모든 사용자가 거래를 명확하고 쉽게 이해할 수 있습니다.",
  "main.global.title": "당사의 종합 플랫폼은 국제 상품의 광범위한 범위를 통해 글로벌 거래 가능성을 열어줍니다. 금과 은 같은 귀금속, 에너지 및 농산물을 포함한 상품, 다양한 주식, 디지털 통화 등 관심 분야와 관계없이, 당사의 광범위한 시장은 투자 목표를 지원합니다. 정교한 거래 인프라를 통해 포지션 추적과 거래 실행이 간편해집니다.",
  "main.cta": "지금 참여하기",
  "performance.title": "정확성, 지능 및 보호를 통한 성능 향상",
  "performance.subtitle": "거래 범위를 넓히세요: 지능적이고 보호된 투자용 혁신 기술",
  "performance.description": "Aivontrixen은 알고리즘 및 재량 거래 모두에서 산업 표준을 제공하는 종합 솔루션입니다. 초보자와 경험 많은 거래자 모두에게 최적화된 거래 경험을 제공합니다. 고급 자동화 기능, 사용자 개인정보 보호, 신뢰할 수 있는 시장 신호를 통해 Aivontrixen은 복잡한 금융 환경에서 신뢰할 수 있는 파트너가 됩니다.",
  "trading.title": "엘리트 거래 시스템",
  "trading.description": "Aivontrixen은 수동 및 자동화 거래를 위한 프리미엄 솔루션을 제공합니다. 사용자 친화적 디자인으로 모든 수준의 참가자에게 거래가 간편합니다. 고급 자동화 시스템은 사용자가 맞춤 거래 설정을 구성하고 독립적으로 운영할 수 있게 하며, 지속적인 감독 없이도 거래를 관리할 수 있습니다.",
  "protection.title": "최고 수준의 보호",
  "protection.description": "성공적인 거래는 투자 보호에 달려 있습니다. Aivontrixen은 예치금과 수익을 안전하게 지키고, 사용자 기밀성을 유지하기 위한 추가 보호 장치를 제공합니다. 업계 최고 수준의 보안 프레임워크와 엄격한 브로커 검증, 개인정보 규정 준수를 통해 안전성을 강화합니다.",
  "intelligence.title": "지능 & 분석",
  "intelligence.description": "Aivontrixen은 정교한 알고리즘을 거래 프레임워크에 통합하여 정확한 시장 정보를 제공합니다. 이를 통해 실시간 거래 신호를 처리하고 수익성 있는 거래 가능성을 극대화합니다.",
  "start.title": "오늘 Aivontrixen과 함께 성공 스토리를 시작하세요!",
  "start.description": "Aivontrixen은 회원들이 첨단 인프라를 활용할 수 있는 뛰어난 거래 생태계를 제공합니다. 풍부한 성공 기회를 경험하고 플랫폼 내에서 혁신적인 거래를 경험할 수 있습니다.",
  "start.cta": "지금 Aivontrixen 네트워크에 참여하세요. 하루 몇 분 투자만으로도 놀라운 결과를 달성할 수 있습니다. 간단한 등록 절차를 완료하고 즉시 플랫폼 접근 권한을 받으세요.",
  "start.join.cta": "Aivontrixen 가입",
  "security.title": "Aivontrixen: 첨단 기술과 철저한 보안을 통한 금융시장 마스터",
  "security.explore.cta": "자세히 알아보기",
  "security.enterprise.title": "기업 수준의 보안 및 개인정보 보호",
  "security.enterprise.description": "Aivontrixen은 데이터 보호 및 투자 안전에 대한 최고 기준을 유지합니다. 최첨단 암호화 기술과 철저한 브로커 검증, 엄격한 규제 준수를 통해 사용자에게 완전한 안심을 제공합니다.",
  "automation.title": "지능형 자동화 거래 솔루션",
  "automation.description": "Aivontrixen은 초보자와 전문가 거래 전략 모두에 맞춘 정교한 자동화 기능을 제공합니다. 고급 알고리즘 도구를 통해 사용자는 맞춤 거래 매개변수를 설정하고 독립적으로 실행할 수 있어 지속적인 감독 없이 전문 수준의 자동화를 경험할 수 있습니다.",
  "infrastructure.title": "검증된 거래 인프라",
  "infrastructure.description": "Aivontrixen은 시장을 선도하는 거래 솔루션으로, 85%의 높은 정확도를 자랑합니다. 신뢰할 수 있는 성능, 직관적인 디자인, 일관된 우수한 결과로 전 세계 거래자들의 신뢰를 얻었습니다.",
  "execution.title": "우수한 시장 실행",
  "execution.description": "Aivontrixen은 정밀하게 설계된 기술로 거래 우수성을 구현합니다. 뛰어난 정확성과 전문적인 인터페이스 덕분에 완벽한 시장 실행을 원하는 거래자에게 선호되는 플랫폼입니다.",
  "elevate.title": "Aivontrixen과 함께 거래 성공을 높이세요 - 시장 우수성의 관문!",
  "elevate.description": "거래 경험을 혁신할 준비가 되셨나요? 초보자부터 숙련된 전문가까지, Aivontrixen은 오늘날의 역동적인 시장에서 성공하기 위한 정교한 도구와 인사이트를 제공합니다.",
  "growth.title": "지속적인 성장과 우수성",
  "growth.description": "독점 커뮤니티 회원은 종합 교육 자료, 전문 멘토링 프로그램 및 업계 선도 거래자의 검증된 전략을 통한 지속 가능한 성공을 누릴 수 있습니다.",
  "network.title": "전문 네트워크 및 지원",
  "network.description": "Aivontrixen 커뮤니티는 공동 목표를 공유하고 협력적 지원을 제공하는 야심찬 거래자들을 모아, 개별적 및 집단적 성공 환경을 조성합니다.",
  "journey.cta": "여정을 시작하세요",
  "capabilities.title": "Aivontrixen 거래 플랫폼의 핵심 기능",
  "capabilities.technology": "플랫폼 기술",
  "capabilities.technology.value": "최첨단 AI 기반 거래 엔진",
  "capabilities.funding": "자금 조달 방법",
  "capabilities.funding.value": "주요 신용카드, 은행 송금, PayPal",
  "capabilities.access": "플랫폼 접근",
  "capabilities.access.value": "다중 장치 호환",
  "capabilities.performance": "성능률",
  "capabilities.performance.value": "85% 정확도",
  "capabilities.instruments": "거래 상품",
  "capabilities.instruments.value": "주식, 외환, 상품, 귀금속, CFD, 암호화폐 등",
  "capabilities.setup": "계정 설정",
  "capabilities.setup.value": "빠르고 효율적",
  "capabilities.support": "고객 지원",
  "capabilities.support.value": "24/7 전문 지원",
  "reviews.title": "Aivontrixen 리뷰",
  "reviews.trusted": "신뢰할 수 있음",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189개 리뷰",
  "reviews.based": "247개 평가 기준",
  "reviews.score": "5점 만점",
  "reviews.comment": "강력하고 사용하기 쉬운 거래 플랫폼으로, 안정적인 자동화 및 교육 자료를 제공합니다.",

  "heroNew.title": "Aivontrixen을 알아보고 최신 Aivontrixen 출시를 경험하세요.",
  "heroNew.description": "모든 수준의 트레이더들이 함께 성장하는 활기찬 허브로 들어오세요. 우리는 실행 가능한 지식, 혁신적인 전략, 그리고 모든 참여자를 위한 꾸준한 격려를 제공하는 데 전념하고 있습니다.",
  "heroNew.form.title": "플랫폼 알아보기 – 무료 등록",
  "heroNew.form.firstName": "이름",
  "heroNew.form.lastName": "성",
  "heroNew.form.email": "이메일",
  "heroNew.form.phone": "전화번호",
  
  "heroNew.form.submit": "지금 등록하기",
  "heroNew.form.disclaimer": "계정을 등록하고 생성함으로써 귀하는 당사의 이용약관, 개인정보처리방침 및 쿠키 정책을 읽고 동의했음을 확인합니다. 또한 본 웹사이트는 오직 마케팅 플랫폼으로만 운영됨을 인정합니다.",
  "heroNew.form.readMore": "더 보기",

  "communityNew.title": "트레이딩 여정을 한 단계 더 높이세요",
  "communityNew.intro": "우리의 활기찬 커뮤니티는 숙련된 트레이더와 영향력 있는 시장 리더들과 협력할 수 있는 독점적인 기회를 제공합니다. 그들은 복잡한 금융 환경을 다년간 탐색하며 쌓아온 깊은 전문성을 아낌없이 공유합니다.",
  "communityNew.cards.expert.title": "요청 시 전문가 가이드",
  "communityNew.cards.expert.text": "필요할 때 언제든지 숙련된 트레이더와 업계 전문가에게 접근하세요.",
  "communityNew.cards.environment.title": "성과를 위한 환경",
  "communityNew.cards.environment.text": "모든 트레이더의 성공을 향한 추진력을 강화하도록 설계되었습니다.",
  "communityNew.cards.toolkit.title": "풍부한 리소스 도구 키트",
  "communityNew.cards.toolkit.text": "교육 자료와 실용적인 도구들이 포함된 종합 컬렉션입니다.",
  "communityNew.cards.network.title": "서포트 파트너 네트워크",
  "communityNew.cards.network.text": "성장과 공동 발전을 고무하는 협력형 커뮤니티입니다.",
  "communityNew.closing": "우리의 철학은 완전히 통합된 지원 생태계를 제공하는 데 초점을 맞춥니다. 단순한 통찰력과 전략을 넘어, 모든 수준의 트레이더를 위한 맞춤형 리소스를 세심하게 구성합니다 — 다양한 전략에 관한 광범위한 교육 라이브러리부터 최첨단 분석 솔루션까지.",
  "communityNew.cta": "지금 탐색하기",

  "assetsNew.title": "Aivontrixen이 열어주는 무한한 투자 경로: 다양한 자산을 탐험하세요",
  "assetsNew.intro1": "Aivontrixen의 역동적인 트레이딩 세계에 빠져보세요. 주식과 원자재 같은 전통적 자산을 선호하는 투자자부터 암호화폐 및 CFD 같은 혁신적 자산을 추구하는 투자자까지, 모든 유형의 투자자를 위한 폭넓은 선택지를 제공합니다. 부의 창출, 포트폴리오 확장, 또는 고급 트레이딩 전략 등 어떤 목표든 달성할 수 있도록 Aivontrixen은 필요한 도구와 인사이트를 제공합니다. 첨단 알고리즘, 실시간 분석, 탄탄한 지원 체계를 기반으로 변화하는 시장에서 성공하기 위한 모든 것을 갖추고 있습니다. 지금 Aivontrixen과 함께 당신의 트레이딩 잠재력을 펼치세요.",
  "assetsNew.intro2": "Aivontrixen은 신규 사용자와 숙련된 사용자 모두에게 간편하고 직관적인 트레이딩 경험을 제공합니다. 지속적인 지원과 풍부한 교육 자료를 통해 여러분의 역량과 자신감을 강화합니다.",
  "assetsNew.cards.equity.title": "주식 시장",
  "assetsNew.cards.equity.text": "Apple, Amazon과 같은 강력한 기업의 주식을 보유하며 포트폴리오를 확장하세요. 주식 참여는 그들의 성장 모멘텀에 함께하며 가치 창출의 기회를 제공합니다.",
  "assetsNew.cards.etf.title": "상장지수펀드 (ETF)",
  "assetsNew.cards.etf.text": "ETF는 단일 주식처럼 거래되지만 다양한 자산에 분산 투자할 수 있습니다. Trade 500 Intal은 유럽, 아시아, 미국 등 전 세계 펀드에 연결해줍니다.",
  "assetsNew.cards.futures.title": "선물 계약",
  "assetsNew.cards.futures.text": "선물은 미래 가격을 예측하고 복잡한 포트폴리오에 깊이를 더하는 세련된 헤지 또는 투기 전략을 구현할 수 있게 합니다.",
  "assetsNew.closing": "우리의 트레이딩 플랫폼은 모든 자산 클래스에서 일관되고 직관적인 경험을 제공합니다. 사용자 중심의 설계와 강력한 기능, 다양한 상품을 통해 목표에 맞는 포트폴리오를 손쉽게 구성하고 관리할 수 있습니다. 다양한 시장을 탐색하고 트레이딩 우위를 극대화하세요.",

  "differenceNew.title": "Aivontrixen의 차별점은 무엇인가요?",
  "differenceNew.text": "우리의 트레이딩 생태계에 합류하면 수많은 이점을 누릴 수 있습니다. 새로운 관점과 실용적인 가이드, 그리고 당신의 성장을 돕는 환경을 제공합니다. 베테랑 트레이더와 연결하고 역량을 확장하며 트레이딩 여정을 업그레이드하세요.",
  "differenceNew.cta": "지금 참여하기"
}
