{
  "platform.title": "Aivontrixen platforma",
  "platform.tagline": "Valdykite finansų rinkas su užtikrintumu. Bendradarbiaukite su elitiniais brokeriais. Atraskite neribotas prekybos galimybes.",
  "hero.title": "Išnaudokite mūsų išmaniųjų prekybos sprendimų pilną potencialą",
  "hero.description": "Aivontrixen profesionalai puikiai atranda pelningas galimybes nuolat besikeičiančioje finansų aplinkoje. Mes siekiame suteikti vartotojams finansinę sėkmę, tuo pačiu teikdami išsamią edukaciją apie rinkų dinamiką ir susijusias prekybos rizikas.",
  "hero.cta": "Tapkite klestinčios Aivontrixen ekosistemos dalimi. Skirdami vos kelias minutes per dieną, galite lengvai valdyti savo prekybą visuose įrenginiuose, užtikrindami visišką savarankiškumą ir patogumą rinkose bet kuriuo metu ir bet kurioje vietoje.",
  "features.title": "Inovatyvus požiūris",
  "features.description": "Naudodami pažangią kompiuterinę technologiją, tiesioginius rinkos duomenis ir išsamią analizę, verslai gali pasiekti išskirtinį augimą.",
  "features.asset.title": "Platus turto pasirinkimas",
  "features.asset.description": "Platus prekybos priemonių spektras – nuo energijos ir valiutų rinkų iki skaitmeninių aktyvų, suteikiantis dideles diversifikavimo galimybes.",
  "features.learning.title": "Mokymosi meistriškumas",
  "features.learning.description": "Išsamus edukacinės medžiagos, ekspertų vedamų seminarų ir detalių vadovėlių rinkinys suteikia prekiautojams būtinas žinias ir metodikas strateginiams sprendimams priimti.",
  "features.security.title": "Pažangios apsaugos sistemos",
  "features.security.description": "Sudėtinga infrastruktūra ir griežti saugumo protokolai saugo vartotojų informaciją ir finansines operacijas, užtikrindami saugią prekybos aplinką.",
  "main.title": "Aivontrixen: išmanios prekybos optimizavimas ir prekybos meistriškumo demokratizavimas",
  "main.description": "Aivontrixen tiki, kad prekybos galimybės turi būti prieinamos visiems. Su mūsų platforma pradėti investicijų kelionę nereikia specialių finansinių žinių, akademinių kvalifikacijų ar sudėtingų metodų. Intuityvi sąsaja padaro prekybą aiškią ir prieinamą visiems vartotojams.",
  "main.global.title": "Mūsų išsami platforma atveria duris į globalias prekybos galimybes per įspūdingą tarptautinių instrumentų spektrą. Nesvarbu, ar domitės vertingaisiais metalais, tokių kaip auksas ir sidabras, prekėmis, įskaitant energiją ir žemės ūkio produktus, įvairiomis akcijomis ar skaitmeninėmis valiutomis, mūsų plati rinka padeda pasiekti investicinius tikslus. Naudodami pažangią prekybos infrastruktūrą, galite lengvai stebėti pozicijas ir vykdyti sandorius.",
  "main.cta": "Prisijunkite prie mūsų",
  "performance.title": "Padidinkite našumą tikslumu, intelektu ir apsauga",
  "performance.subtitle": "Išplėskite savo prekybos galimybes: revoliucinė technologija intelektualioms ir apsaugotoms investicijoms.",
  "performance.description": "Aivontrixen yra transformacinis sprendimas, siūlantis visapusišką funkcionalumą, nustatantis standartus tiek algoritminėje, tiek diskrecinėje prekyboje. Kiekvienas platformos elementas sukurtas optimizuoti prekybos patirtį tiek naujokams, tiek patyrusiems prekiautojams. Su pažangiomis automatizuotomis prekybos funkcijomis, nuolatine vartotojų privatumo apsauga ir patikimais rinkos signalais, Aivontrixen yra patikimas partneris sudėtingose finansinėse aplinkose.",
  "trading.title": "Elitinė prekybos sistema",
  "trading.description": "Aivontrixen teikia aukščiausios kokybės prekybos sprendimą tiek rankinei, tiek automatinei prekybai. Draugiška vartotojui sąsaja leidžia lengvai prekiauti bet kuriam įgūdžių lygiui. Pažangi automatizavimo sistema leidžia vartotojams sukonfigūruoti asmenines prekybos nustatymus, leidžiančius veikti savarankiškai be nuolatinės priežiūros.",
  "protection.title": "Išskirtinė apsauga",
  "protection.description": "Sėkminga prekyba priklauso nuo investicijų apsaugos. Todėl Aivontrixen įgyvendina papildomas saugumo priemones, kad apsaugotų įneštas ir uždirbtas lėšas bei užtikrintų vartotojų konfidencialumą. Platforma naudoja pažangiausias saugumo sistemas, atitinkančias šiuolaikinius standartus, griežtai tikrina brokerius ir nuolat saugo konfidencialius duomenis.",
  "intelligence.title": "Intelektas ir analizė",
  "intelligence.description": "Aivontrixen integruoja pažangius algoritmus, teikdama tikslią rinkos analizę. Ši technologija leidžia apdoroti tiesioginius prekybos signalus, maksimalizuojant pelningų sandorių potencialą. Vartotojams pateikiamos greitos, tikslinės ir patikimos rinkos įžvalgos, optimizuojančios prekybos rezultatus.",
  "start.title": "Pradėkite savo sėkmės istoriją su Aivontrixen jau šiandien!",
  "start.description": "Aivontrixen siūlo išskirtinę prekybos ekosistemą, kurioje nariai gali pasinaudoti pažangia ir intelektualia infrastruktūra. Prekiautojai atranda gausybę sėkmės galimybių ir patiria transformuojančią prekybą mūsų platformoje. Nariai reguliariai pasiekia puikių rezultatų ir žymiai pagerina savo finansinę padėtį.",
  "start.cta": "Prisijunkite prie iškilios Aivontrixen bendruomenės šiandien. Skirdami tik kelias minutes per dieną galite pasiekti nepaprastų rezultatų. Užbaikite paprastą registraciją ir gaukite momentinę prieigą prie platformos.",
  "start.join.cta": "Prisijunkite prie Aivontrixen",
  "security.title": "Aivontrixen: valdykite finansų rinkas naudodami pažangią technologiją ir patikimą saugumą",
  "security.explore.cta": "Sužinokite daugiau",
  "security.enterprise.title": "Verslo lygio saugumas ir privatumo apsauga",
  "security.enterprise.description": "Aivontrixen užtikrina aukščiausius duomenų apsaugos ir investicijų saugumo standartus. Platforma naudoja pažangias šifravimo technologijas, griežtą brokerių patikrinimą ir laikosi reguliavimo reikalavimų, kad užtikrintų visišką ramybę.",
  "automation.title": "Išmanios automatinės prekybos sprendimai",
  "automation.description": "Aivontrixen siūlo pažangias automatizavimo galimybes, pritaikytas tiek pradedantiesiems, tiek ekspertams. Pažangūs algoritminiai įrankiai leidžia nustatyti individualius prekybos parametrus, kurie veikia savarankiškai, suteikdami profesionalios klasės automatizavimą be nuolatinės priežiūros.",
  "infrastructure.title": "Patikima prekybos infrastruktūra",
  "infrastructure.description": "Aivontrixen yra rinkos lyderė prekybos srityje, pasižyminti 85% tikslumu. Platforma pelnė pasaulinį prekiautojų pasitikėjimą dėl patikimo veikimo, intuityvios sąsajos ir nuolatinių aukštos kokybės rezultatų.",
  "execution.title": "Išskirtinė rinkos vykdymo kokybė",
  "execution.description": "Aivontrixen transformuoja prekybos meistriškumą naudodama preciziškai sukurtą technologiją. Jos tikslumas ir profesionali sąsaja padarė ją pirmuoju pasirinkimu prekybininkams, siekiantiems nepriekaištingo rinkos vykdymo.",
  "elevate.title": "Padidinkite savo prekybos sėkmę su Aivontrixen – jūsų vartai į rinkos meistriškumą!",
  "elevate.description": "Pasiruošę pakeisti savo prekybos patirtį? Nuo pradedančiųjų iki patyrusių profesionalų, Aivontrixen suteikia pažangius įrankius ir įžvalgas, reikalingas šiandienos dinamiškose rinkose. Sukūrę paskyrą, gausite prieigą prie aukščiausio lygio prekybos galimybių ir strateginės naudos.",
  "growth.title": "Nuolatinis augimas ir meistriškumas",
  "growth.description": "Mūsų išskirtinėje bendruomenėje turite prieigą prie išsamių edukacinių išteklių, profesionalių mentorystės programų ir įžvalgų iš rinkos lyderių, kurie dalijasi patikrintomis strategijomis tvariai sėkmei.",
  "network.title": "Profesionali tinklo ir palaikymo sistema",
  "network.description": "Aivontrixen bendruomenė vienija ambicingus prekiautojus su bendrais tikslais ir bendradarbiavimo palaikymu, kurdamas aplinką, kurioje sėkmė yra tiek individuali, tiek kolektyvinė.",
  "journey.cta": "Pradėkite savo kelionę",
  "capabilities.title": "Aivontrixen prekybos platformos pagrindinės galimybės",
  "capabilities.technology": "Platformos technologija",
  "capabilities.technology.value": "Pažangus dirbtiniu intelektu valdomas prekybos variklis",
  "capabilities.funding": "Finansavimo metodai",
  "capabilities.funding.value": "Pagrindinės kredito kortelės, banko pervedimai, PayPal",
  "capabilities.access": "Prieiga prie platformos",
  "capabilities.access.value": "Daugiau įrenginių suderinamumas",
  "capabilities.performance": "Veikimo rodiklis",
  "capabilities.performance.value": "85% tikslumas",
  "capabilities.instruments": "Prekybos instrumentai",
  "capabilities.instruments.value": "Akcijos, Forex, Prekės, Brangieji metalai, CFD, Kriptovaliutos ir kt.",
  "capabilities.setup": "Paskyros nustatymas",
  "capabilities.setup.value": "Greitas ir efektyvus",
  "capabilities.support": "Klientų palaikymas",
  "capabilities.support.value": "Profesionali pagalba 24/7",
  "reviews.title": "Aivontrixen atsiliepimai",
  "reviews.trusted": "Patikima",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 atsiliepimų",
  "reviews.based": "Remiantis 247 įvertinimais",
  "reviews.score": "Įvertinimas iš 5",
  "reviews.comment": "Galinga, lengvai naudojama prekybos platforma su tvirta automatizacija ir edukacijos ištekliais.",

  "heroNew.title": "Susipažinkite su Aivontrixen ir išbandykite naujausią versiją.",
  "heroNew.description": "Sveiki atvykę į gyvybingą erdvę, kurioje visi lygiai prekiautojai auga kartu. Esame pasiryžę suteikti praktinių žinių, novatoriškų strategijų ir tvirtą, nuolatinę pagalbą.",
  "heroNew.form.title": "Atraskite platformą – nemokama registracija",
  "heroNew.form.firstName": "Vardas",
  "heroNew.form.lastName": "Pavardė",
  "heroNew.form.email": "El. paštas",
  "heroNew.form.phone": "Telefono numeris",
  
  "heroNew.form.submit": "Registruotis dabar",
  "heroNew.form.disclaimer": "Registruodamiesi ir kurdami paskyrą patvirtinate, kad perskaitėte ir sutinkate su naudojimo taisyklėmis, privatumo politika ir slapukų politika. Taip pat suprantate, kad ši svetainė veikia tik kaip rinkodaros platforma.",
  "heroNew.form.readMore": "Skaityti daugiau",

  "communityNew.title": "Pakelkite savo prekybą į kitą lygį",
  "communityNew.intro": "Mūsų gyvybingoje bendruomenėje galite bendradarbiauti su patyrusiais prekiautojais ir įtakingais rinkos lyderiais. Jie dalijasi giliomis žiniomis, kurias sukaupė daugelį metų keliaudami sudėtingomis finansų rinkomis.",
  "communityNew.cards.expert.title": "Profesionalios gairės, kai jų reikia",
  "communityNew.cards.expert.text": "Turėkite prieigą prie patyrusių prekiautojų ir pramonės specialistų būtent tada, kai to reikia.",
  "communityNew.cards.environment.title": "Aplinka, sukurta sėkmei",
  "communityNew.cards.environment.text": "Struktūra sukurta taip, kad padėtų judėti pirmyn kiekvienam prekiautojui.",
  "communityNew.cards.toolkit.title": "Išsamus įrankių rinkinys",
  "communityNew.cards.toolkit.text": "Plati edukacinių šaltinių ir praktinių įrankių kolekcija.",
  "communityNew.cards.network.title": "Palaikantis partnerių tinklas",
  "communityNew.cards.network.text": "Bendruomenė, kuri skatina augimą ir bendrą progresą.",
  "communityNew.closing": "Mūsų filosofija – suteikti visapusiškai integruotą palaikymo ekosistemą. Be bazinių įžvalgų ir taktinių patarimų, siūlome išskirtinius išteklius visų lygių prekiautojams – nuo strateginės mokymosi bibliotekos iki pažangių analizės sprendimų.",
  "communityNew.cta": "Pradėti tyrinėti",

  "assetsNew.title": "Aivontrixen atveria neribotas investicijų galimybes: atraskite įvairius aktyvus",
  "assetsNew.intro1": "Pasinerkite į dinamišką prekybos pasaulį, kupiną įvairių aktyvų. Aivontrixen palaiko visų tipų investuotojus – nuo tradicinių aktyvų mėgėjų, tokių kaip akcijos ar žaliavos, iki inovatorių, dirbančių su kriptovaliutomis ar CFD. Nesvarbu, ar siekiate kapitalo augimo, portfelio plėtimo ar sudėtingų prekybos strategijų, Aivontrixen suteikia įrankius ir įžvalgas, reikalingas jūsų tikslams pasiekti. Pažangūs algoritmai, realaus laiko analizė ir tvirtas palaikymas padeda sėkmingai veikti šiandieninėse rinkose. Atverkite savo prekybos potencialą kartu su Aivontrixen.",
  "assetsNew.intro2": "Aivontrixen užtikrina sklandžią ir intuityvią prekybos patirtį tiek pradedantiesiems, tiek patyrusiems prekiautojams. Nuolatinis palaikymas ir gausūs edukaciniai ištekliai stiprina jūsų įgūdžius ir pasitikėjimą.",
  "assetsNew.cards.equity.title": "Akcijų rinka",
  "assetsNew.cards.equity.text": "Turėdami tokių bendrovių kaip Apple ar Amazon akcijų, galite gauti naudos iš jų augimo ir vertės didėjimo.",
  "assetsNew.cards.etf.title": "ETF (biržoje prekiaujami fondai)",
  "assetsNew.cards.etf.text": "ETF leidžia prekiauti kaip atskiromis akcijomis, tačiau suteikia diversifikaciją į daugybę aktyvų. Per Trade 500 Intal galite pasiekti platų pasaulinių fondų spektrą Europoje, Azijoje ir JAV.",
  "assetsNew.cards.futures.title": "Ateities sandoriai",
  "assetsNew.cards.futures.text": "Ateities sandoriai leidžia vykdyti pažangias apsidraudimo ar spekuliacines strategijas, suteikdami jūsų portfeliui daugiau gilumo.",
  "assetsNew.closing": "Mūsų prekybos platforma suteikia nuoseklią ir intuityvią patirtį visose aktyvų klasėse. Vartotojui patogus dizainas, galingi įrankiai ir platus finansinių produktų pasirinkimas leidžia lengvai valdyti portfelį pagal jūsų tikslus. Tyrinėkite rinkas ir maksimaliai padidinkite savo prekybos pranašumą.",

  "differenceNew.title": "Kodėl verta rinktis Aivontrixen?",
  "differenceNew.text": "Prisijungę prie mūsų prekybos ekosistemos gausite daugybę privalumų – naują požiūrį, praktinius patarimus ir aplinką, kuri skatina jūsų augimą. Bendraukite su patyrusiais prekiautojais, tobulinkite įgūdžius ir pakelkite savo prekybos kelionę į aukštesnį lygį.",
  "differenceNew.cta": "Prisijungti dabar",

   "contact.heading": "Susisiekite su mumis",
    "contact.input.name": "Jūsų vardas",
    "contact.input.email": "Jūsų el. paštas",
    "contact.input.message": "Jūsų žinutė",
    "contact.button": "Siųsti žinutę",
    "contact.success": "Jūsų žinutė sėkmingai išsiųsta!",
   


  "privacy.title": "Privatumo politika", 
  "privacy.intro.provider": "Tiekėjas (\"mes\", \"mums\" arba \"mūsų\") valdo Aivontrixen platformą (\"Paslauga\").", 
  "privacy.intro.description": "Šis dokumentas aprašo mūsų praktikas, susijusias su asmeninės informacijos rinkimu, naudojimu ir dalijimusi, kai naudojatės mūsų Paslauga, bei galimais pasirinkimais, susijusiais su šia informacija.", 
  "privacy.intro.usage": "Mes, Aivontrixen, naudojame jūsų informaciją, kad teiktume ir patobulintume Paslaugą. Naudodamiesi Paslauga, sutinkate su duomenų rinkimu ir naudojimu, kaip aprašyta šioje politikoje. Jei šiame Privatumo politikoje nėra nurodyta kitaip, čia naudojama terminija turi tą pačią reikšmę kaip mūsų Sąlygos ir nuostatai, prieinami Aivontrixen.", 
  "privacy.toc.definitions": "Apibrėžimai", 
  "privacy.toc.definitions.service": "Paslauga", 
  "privacy.toc.definitions.personal_data": "Asmens duomenys", 
  "privacy.toc.definitions.usage_data": "Naudojimo duomenys", 
  "privacy.toc.definitions.cookies": "Slapukai", 
  "privacy.toc.definitions.data_controller": "Duomenų valdytojas", 
  "privacy.toc.definitions.data_processors": "Duomenų tvarkytojai (arba Paslaugų teikėjai)", 
  "privacy.toc.definitions.data_subject": "Duomenų subjekto (arba Vartotojo)", 
  "privacy.toc.info_collection": "Informacijos rinkimas ir naudojimas", 
  "privacy.toc.info_collection.types_of_data": "Rinkimo duomenų tipai", 
  "privacy.toc.info_collection.personal_data": "Asmens duomenys", 
  "privacy.toc.info_collection.usage_data": "Naudojimo duomenys", 
  "privacy.toc.info_collection.tracking_cookies": "Stebėjimo slapukų duomenys", 
  "privacy.toc.info_collection.use_of_data": "Duomenų naudojimas", 
  "privacy.toc.info_collection.legal_basis": "Teisinis pagrindas asmens duomenų tvarkymui pagal Bendrąjį duomenų apsaugos reglamentą (BDAR)", 
  "privacy.toc.info_collection.retention": "Duomenų saugojimas", 
  "privacy.toc.transfer": "Duomenų perdavimas", 
  "privacy.toc.transfer.disclosure": "Duomenų atskleidimas", 
  "privacy.toc.transfer.disclosure.business_transaction": "Verslo sandoris", 
  "privacy.toc.transfer.legal_requirements": "Teisiniai reikalavimai", 
  "privacy.toc.transfer.security": "Duomenų saugumas", 
  "privacy.toc.transfer.rights_gdpr": "Jūsų duomenų apsaugos teisės pagal Bendrąjį duomenų apsaugos reglamentą (BDAR)", 
  "privacy.toc.service_providers": "Paslaugų teikėjai", 
  "privacy.toc.service_providers.analytics": "Analitika", 
  "privacy.toc.service_providers.advertising": "Reklama", 
  "privacy.toc.service_providers.behavioral_remarketing": "Elgsenos remarketingas", 
  "privacy.toc.service_providers.links": "Nuorodos į kitas svetaines", 
  "privacy.toc.service_providers.changes": "Šios privatumo politikos pakeitimai", 
  "privacy.toc.service_providers.contact": "Susisiekite su mumis", 
  "privacy.definitions.service": "Paslauga yra Aivontrixen svetainė, kurią valdo Tiekėjas", 
  "privacy.definitions.personal_data": "Asmens duomenys reiškia duomenis apie gyvą asmenį, kurį galima identifikuoti iš šių duomenų (arba iš šių ir kitų mūsų turimų ar galimų turėti duomenų).", 
  "privacy.definitions.usage_data": "Naudojimo duomenys yra duomenys, renkami automatiškai, kai jie generuojami naudojantis Paslauga arba iš pačios Paslaugos infrastruktūros (pavyzdžiui, puslapio apsilankymo trukmė).", 
  "privacy.definitions.cookies": "Slapukai yra nedidelės duomenų dalys, saugomos jūsų įrenginyje (kompiuteryje arba mobiliajame įrenginyje).", 
  "privacy.definitions.data_controller": "Duomenų valdytojas yra fizinis arba juridinis asmuo, kuris (vienas arba kartu su kitais) nustato tikslus ir būdus, kuriais bet kokia asmeninė informacija yra arba bus tvarkoma. Šios privatumo politikos tikslais, mes esame jūsų Asmens duomenų duomenų valdytojas.", 
  "privacy.definitions.data_processors": "Duomenų tvarkytojas (arba Paslaugų teikėjas) yra bet kuris fizinis arba juridinis asmuo, kuris tvarko duomenis duomenų valdytojo vardu. Mes galime naudoti įvairių Paslaugų teikėjų paslaugas, kad efektyviau tvarkytume jūsų duomenis.", 
  "privacy.definitions.data_subject": "Duomenų subjektas yra bet kuris gyvas asmuo, naudodamasis mūsų Paslauga ir kurio asmens duomenys yra renkami.", 
  "privacy.provider.take": "Tiekėjas imsis visų protingai reikalingų priemonių, kad jūsų duomenys būtų tvarkomi saugiai ir pagal šią Privatumo politiką, ir nebus jokių jūsų Asmens duomenų perdavimų organizacijai ar šaliai, nebent bus įgyvendintos tinkamos kontrolės, įskaitant jūsų duomenų ir kitų asmeninių informacijų saugumą.", 
  "privacy.info_collection.description": "Mes renkamės keletą skirtingų informacijos tipų įvairiems tikslams, kad galėtume jums teikti ir tobulinti mūsų Paslaugą.", 
  "privacy.info_collection.personal_data.description": "Naudodamiesi mūsų Paslauga, galime paprašyti jūsų pateikti tam tikrą asmens identifikavimo informaciją, kurią galima naudoti susisiekti su jumis arba jus identifikuoti („Asmens duomenys“). Asmens identifikavimo informacija gali apimti, bet neapsiriboja:", 
  "privacy.info.user1": "El. pašto adresas", 
  "privacy.info.user2": "Vardas ir pavardė", 
  "privacy.info.user3": "Telefono numeris", 
  "privacy.info.user4": "Adresas, valstija, provincija, pašto kodas, miestas", 
  "privacy.info.user5": "Slapukai ir naudojimo duomenys", 
  "privacy.info_collection.personal_data.usage": "Mes galime naudoti jūsų Asmens duomenis, kad susisiektume su jumis siunčiant naujienlaiškius, rinkodaros ar reklamos medžiagą bei kitą informaciją, kuri gali būti jums įdomi. Galite atsisakyti gauti bet kokią arba visą šią komunikaciją, sekdami atsisakymo nuorodą arba instrukcijas, pateiktas bet kuriame mūsų siunčiamame el. laiške, arba susisiekdami su mumis.", 
  "privacy.info_collection.usage_data.description": "Mes taip pat galime rinkti informaciją, kaip prieinama ir naudojama Paslauga („Naudojimo duomenys“). Šie Naudojimo duomenys gali apimti informaciją, pvz., jūsų kompiuterio interneto protokolo adresą (IP adresas), naršyklės tipą, naršyklės versiją, mūsų Paslaugos puslapius, kuriuos lankote, lankymo laiką ir datą, praleistą laiką šiuose puslapiuose, unikalius įrenginio identifikatorius ir kitus diagnostinius duomenis.", 
  "privacy.info_collection.cookies.description": "Mes naudojame slapukus ir panašias sekimo technologijas, kad stebėtume veiklą mūsų Paslaugoje ir saugotume tam tikrą informaciją.", 
  "privacy.info.collection.cookies.description1": "Slapukai yra failai su nedideliu kiekiu duomenų, kurie gali turėti anoniminį unikalų identifikatorių. Slapukai siunčiami jūsų naršyklei iš svetainės ir saugomi jūsų įrenginyje. Taip pat naudojamos sekimo technologijos, tokios kaip švyturiai, žymės ir scenarijai, kad rinktų ir sekų informaciją bei patobulintų ir analizuotų mūsų Paslaugą.", 
  "privacy.info.collection.cookies.instruct": "Galite nurodyti savo naršyklei atsisakyti visų slapukų arba rodyti, kai siunčiamas slapukas. Tačiau jei nepriimate slapukų, kai kurios mūsų Paslaugos dalys gali būti nepasiekiamos.", 
  "privacy.info_collection.cookies.examples": "Mūsų naudojamų slapukų pavyzdžiai:", 
  "privacy.example1": "Sesijos slapukai.", 
  "privacy.example1.description": "Mes naudojame sesijos slapukus, kad veiktų mūsų Paslauga.", 
  "privacy.example2": "Nustatymų slapukai.", 
  "privacy.example2.description": "Mes naudojame nustatymų slapukus, kad įsimintume jūsų nuostatas ir įvairius nustatymus.", 
  "privacy.example3": "Saugumo slapukai.", 
  "privacy.example3.description": "Mes naudojame saugumo slapukus saugumo tikslais.", 
  "privacy.example4": "Reklamos slapukai.", 
  "privacy.example4.description": "Reklamos slapukai naudojami, kad rodyti jums jums aktualius ir jūsų interesų atitinkančius skelbimus.", 
  "privacy.info_collection.use_of_data": "Provider uses the collected data for various purposes including:", 
  "provider1": "Teikti ir palaikyti mūsų Paslaugą", 
  "provider2": "Informuoti jus apie mūsų Paslaugos pakeitimus", 
  "provider3": "Leisti jums dalyvauti interaktyviose mūsų Paslaugos funkcijose, kai nuspręsite tai daryti", 
  "provider4": "Teikti klientų aptarnavimą", 
  "provider5": "Surinkti analizę ar vertingą informaciją, kad galėtume tobulinti mūsų Paslaugą", 
  "provider6": "Stebėti mūsų Paslaugos naudojimą", 
  "provider7": "Aptikti, užkirsti kelią ir spręsti technines problemas", 
  "provider8": "Teikti jums naujienas, specialius pasiūlymus ir bendrą informaciją apie kitus prekes, paslaugas ir renginius, kuriuos siūlome ir kurie yra panašūs į jau įsigytus arba paklausimus, jei nesate atsisakę gauti tokią informaciją", 
  "providerText": "Tiekėjas taip pat saugos Naudojimo duomenis vidaus analizės tikslais. Naudojimo duomenys paprastai saugomi trumpesnį laiką, išskyrus atvejus, kai šie duomenys naudojami stiprinti saugumą arba gerinti mūsų Paslaugos funkcionalumą, arba kai esame teisiškai įpareigoti saugoti šiuos duomenis ilgesnį laiką", 
  "privacy.info_collection.legal_basis": "Jei esate Europos ekonominės erdvės (EEA) gyventojas, Tiekėjo teisinis pagrindas rinkti ir naudoti šioje Privatumo politikoje aprašytą asmeninę informaciją priklauso nuo surinktų Asmens duomenų ir konkrečios konteksto, kuriame juos renkami.", 
  "privacy.accept.info": "Tiekėjas gali tvarkyti jūsų Asmens duomenis, nes:", 
  "privacy.accept.info.why1": "Mums reikia vykdyti sutartį su jumis", 
  "privacy.accept.info.why2": "Jūs suteikėte mums leidimą", 
  "privacy.accept.info.why3": "Tvarkymas yra mūsų teisėti interesai ir nepakerta jūsų teisių", 
  "privacy.accept.info.why4": " Laikytis įstatymų.", 
  "privacy.consent": "mūsų sutikimas šiai Privatumo politikai, po to kai pateikiate tokią informaciją, reiškia jūsų sutikimą su šiuo perdavimu.", 
  "privacy.transfer.description": "Jūsų informacija, įskaitant Asmens duomenis, gali būti perkelta į – ir laikoma – kompiuteriuose, esančiuose už jūsų valstijos, provincijos, šalies ar kitos vyriausybinės jurisdikcijos ribų, kur duomenų apsaugos įstatymai gali skirtis nuo jūsų jurisdikcijos įstatymų.", 
  "privacy.transfer.disclosure.business_transaction": "Jei Tiekėjas dalyvauja susijungime, įsigijime arba turto pardavime, jūsų Asmens duomenys gali būti perkelti. Prieš perkelimą ir kai jie tampa taikomos kitos Privatumo politikos objektu, informuosime jus.", 
  "privacy.transfer.legal_requirements": "Tiekėjas gali atskleisti jūsų Asmens duomenis geros valios įsitikinimu, kad toks veiksmas yra būtinas", 
  "requirments1": "įvykdyti teisinę prievolę", 
  "requirments2": "apsaugoti tiekėjo teises ar turtą", 
  "requirments3": "Siekti užkirsti kelią ar ištirti galimą netinkamą veiklą, susijusią su Paslauga", 
  "requirments4": "Apsaugoti Paslaugos vartotojų arba visuomenės asmeninį saugumą", 
  "requirments5": "Apsaugoti nuo teisinės atsakomybės", 
  "right.complain": "Jūs turite teisę skųstis Duomenų apsaugos institucijai dėl mūsų Asmens duomenų rinkimo ir naudojimo. Daugiau informacijos gausite kreipdamiesi į vietinę duomenų apsaugos instituciją Europos ekonominėje erdvėje (EEA).", 
  "privacy.transfer.security": "Jūsų duomenų saugumas mums svarbus, tačiau jokia perdavimo ar saugojimo metodas nėra 100% saugus. Stengiamės naudoti komerciškai priimtinus metodus, tačiau negalime garantuoti visiško saugumo.", 
  "privacy.transfer.rights_gdpr": "Jei esate Europos ekonominės erdvės (EEA) gyventojas, turite duomenų apsaugos teises. Tiekėjas siekia imtis protingų priemonių, kad galėtumėte ištaisyti, pakeisti, ištrinti arba apriboti jūsų Asmens duomenų naudojimą.", 
  "privacy.certain.circums": "Tam tikrais atvejais turite šias duomenų apsaugos teises", 
  "google.analytics": "Google Analytics", 
  "google.analytics.desc": "Google Analytics yra „Google“ teikiama interneto analizės paslauga, kuri seka ir raportuoja svetainės srautą. „Google“ naudoja surinktus duomenis, kad stebėtų mūsų Paslaugos naudojimą. Šie duomenys dalinami su kitomis „Google“ paslaugomis. „Google“ gali naudoti surinktus duomenis, kad kontekstualizuotų ir suasmenintų savo reklamų tinklo skelbimus. Galite atsisakyti, kad jūsų veikla Paslaugoje būtų prieinama Google Analytics, įdiegiant Google Analytics atsisakymo naršyklės papildinį. Šis papildinys neleidžia Google Analytics JavaScript (ga.js, analytics.js ir dc.js) dalintis informacija su Google Analytics apie lankymosi veiklą. Daugiau informacijos apie „Google“ privatumo praktiką rasite „Google Privacy Terms“ tinklalapyje", 
  "privacy.your.access": "Teisė prieiti, atnaujinti arba ištrinti informaciją, kurią turime apie jus. Kai įmanoma, galite prieiti, atnaujinti arba prašyti ištrinti savo Asmens duomenis tiesiai paskyros nustatymų skyriuje. Jei negalite atlikti šių veiksmų patys, susisiekite su mumis pagalbos suteikimui. Teisė į koregavimą. Jūs turite teisę, kad jūsų informacija būtų ištaisyta, jei ji yra netiksli arba nepilna. Teisė prieštaruoti. Jūs turite teisę prieštarauti mūsų Asmens duomenų tvarkymui. Teisė į apribojimą. Jūs turite teisę prašyti, kad apribotume jūsų asmeninės informacijos tvarkymą. Teisė į duomenų perkeliamumą. Jūs turite teisę gauti mūsų turimą informaciją apie jus struktūruotu, mašininiu skaitymui tinkamu ir plačiai naudojamu formatu. Teisė atšaukti sutikimą. Jūs taip pat turite teisę bet kuriuo metu atšaukti savo sutikimą, kai Tiekėjas remiasi jūsų sutikimu tvarkant jūsų asmeninę informaciją.", 
  "google.adSense": "Google AdSense DoubleClick slapukas", 
  "google.adSense.desc": "Google, kaip trečiosios šalies tiekėjas, naudoja slapukus, kad rodyti skelbimus mūsų Paslaugoje. „Google“ naudojamas DoubleClick slapukas leidžia tam ir jos partneriams rodyti skelbimus mūsų vartotojams pagal jų apsilankymą mūsų Paslaugoje arba kitose internete esančiose svetainėse. Galite atsisakyti DoubleClick slapuko naudojimo interesų pagrindu skirtoje reklamoje, apsilankydami Google Ads Settings tinklalapyje:", 
  "google.adSense.provider": "Tiekėjas naudoja remarketingo paslaugas, kad reklamuotų jums trečiųjų šalių svetainėse po to, kai aplankėte mūsų Paslaugą. Mes ir mūsų trečiųjų šalių tiekėjai naudojame slapukus, kad informuotume, optimizuotume ir rodytume skelbimus, remiantis jūsų ankstesniais mūsų Paslaugos vizitais.", 
  "google.adWords": "Google AdWords", 
  "google.adWords.rec": "rekomenduoja įdiegti Google Analytics atsisakymo naršyklės papildinį –", 
  "google.also": "Google taip pat", 
  "google.analytics.your.browser": "– jūsų internetinei naršyklei. Google Analytics atsisakymo naršyklės papildinys suteikia lankytojams galimybę neleidžiant surinkti ir naudoti jų duomenų Google Analytics. Daugiau informacijos apie „Google“ privatumo praktiką rasite „Google Privacy Terms“ tinklalapyje:", 
  "facebook": "Facebook", 
  "facebook.remarketing": "Facebook remarketingo paslauga teikiama Facebook Inc. Daugiau informacijos apie interesų pagrindu skiriamą reklamą sužinosite apsilankę šiame puslapyje:", 
  "facebook.ad": "Norėdami atsisakyti Facebook interesų pagrindu skiriamų reklamų, sekite šias instrukcijas iš Facebook:", 
  "facebook.adheres1": "Facebook laikosi savivaldybės principų, susijusių su internetine elgsenos reklama, sukurtų Digital Advertising Alliance. Taip pat galite atsisakyti Facebook ir kitų dalyvaujančių įmonių per Digital Advertising Alliance JAV ", 
  "facebook.adheres2": "Digital Advertising Alliance of Canada Kanadoje", 
  "facebook.adheres3": "arba European Interactive Digital Advertising Alliance Europoje", 
  "facebook.adheres4": "arba atsisakyti naudodami savo mobiliojo įrenginio nustatymus. Daugiau informacijos apie Facebook privatumo praktiką rasite Facebook duomenų politikoje:", 
  "privacy.shouldNote": "Atkreipkite dėmesį, kad galime paprašyti patvirtinti jūsų tapatybę prieš atsakydami į tokius prašymus.", 
  "privacy.wishInformed": "Jei norite sužinoti, kokius Asmens duomenis turime apie jus, ir jei norite juos pašalinti iš mūsų sistemų, susisiekite su mumis.", 
  "privacy.service_providers.description": "Galime samdyti trečiųjų šalių įmones ir asmenis, kad palengvintume mūsų Paslaugą. Šios trečiosios šalys turi prieigą prie jūsų Asmens duomenų tik tam, kad atliktų užduotis, ir yra įpareigotos neatskleisti ar nenaudoti jų jokiems kitiems tikslams.", 
  "privacy.bolgaria": "Jei esate už Bulgarijos ribų ir pasirenkate mums suteikti informaciją, atkreipkite dėmesį, kad perduodame duomenis, įskaitant Asmens duomenis, į Bulgariją ir juos ten apdorojame.", 
  "privacy.service_providers.analytics": "Galime naudoti trečiųjų šalių Paslaugų teikėjus, pvz., Google Analytics, kad stebėtume ir analizuotume mūsų Paslaugos naudojimą.", 
  "privacy.service_providers.advertising": "Galime naudoti trečiųjų šalių Paslaugų teikėjus, kad rodyti jums skelbimus, padedančius palaikyti ir prižiūrėti mūsų Paslaugą", 
  "privacy.service_providers.behavioral_remarketing": "Google AdWords remarketingo paslauga teikiama Google Inc. Galite atsisakyti Google Analytics Display reklamos ir pritaikyti Google Display Network skelbimus apsilankę Google Ads Settings puslapyje:", 
  "privacy.service_providers.links": "Mūsų Paslauga gali turėti nuorodų į kitas svetaines, kurių nevaldome. Peržiūrėkite tų svetainių privatumo politiką.", 
  "privacy.noControl": "Mes neturime jokios kontrolės ir neatsakome už turinį, privatumo politiką ar bet kokių trečiųjų šalių svetainių ar paslaugų praktiką.", 
  "privacy.child": "Vaikų privatumas", 
  "privacy.service_providers.children": "Mūsų Paslauga nesusijusi su jokiu asmeniu, jaunesniu nei 18 metų („Vaikai“). Mes nekenčiamas sąmoningai renka asmens identifikavimo informaciją iš jokio asmens, jaunesnio nei 18 metų. Jei esate tėvas arba globėjas ir žinote, kad jūsų Vaikas mums suteikė Asmens duomenis, prašome susisiekti su mumis. Jei sužinosime, kad surinkome Asmens duomenis iš vaikų be tėvų sutikimo patikrinimo, imsimės priemonių pašalinti šią informaciją iš mūsų serverių.", 
  "privacy.changes": "Šios privatumo politikos pakeitimai", 
  "privacy.service_providers.changes": "Kartais atnaujinsime mūsų Privatumo politiką. Pakeitimai bus paskelbti šiame puslapyje ir/ar pranešti el. paštu.", 
  "privacy.letKnow": "Prieš kai pakeitimas įsigalios, informuosime jus el. paštu ir/ar ryškiu pranešimu mūsų Paslaugoje, bei atnaujinsime „įsigaliojimo datą“ šios Privatumo politikos viršuje.", 
  "privacy.advises": "Rekomenduojame periodiškai peržiūrėti šią Privatumo politiką dėl bet kokių pakeitimų. Šios Privatumo politikos pakeitimai įsigalioja, kai jie paskelbiami šiame puslapyje.", 
  "privacy.service_providers.contact": "Jei turite klausimų dėl šios Privatumo politikos, prašome susisiekti su mumis el. paštu.",
  


  "terms_title": "Naudojimosi sąlygos",
  "terms_intro_welcome": "Sveiki atvykę į Aivontrixen. Šios Naudojimosi sąlygos (toliau – „Sąlygos“) reglamentuoja jūsų naudojimąsi mūsų platforma, esančia adresu Aivontrixen (toliau – „Paslauga“), kurią valdo Aivontrixen.",
  "terms_intro_generator": "Mūsų Naudojimosi sąlygos buvo sukurtos naudojant Terms of Use Generator.",
  "terms_intro_acceptance_1": "Lankydamiesi ar naudodamiesi Paslauga jūs sutinkate laikytis šių Sąlygų. Jei nesutinkate su kuria nors šių Sąlygų dalimi, jums draudžiama naudotis Paslauga.",
  "terms_intro_changes": "Mes galime bet kada keisti šias Sąlygas, o pakeitimai įsigalioja iškart po jų paskelbimo. Tolimesnis Paslaugos naudojimas reiškia, kad sutinkate su pakeistomis Sąlygomis.",
  "terms_intro_rejection": "Jei nesutinkate su jokiomis šiomis Sąlygomis, prašome nespausti „PRIIMTI“ ir nedelsiant nutraukti svetainės naudojimą.",
  "terms_intro_website_def": "„Svetainė“ reiškia Aivontrixen, pasiekiamą adresu Aivontrixen.",
  "section_1_title": "1. Svetainės ir Paslaugų naudojimas",
  "section_1_access": "Laikantis čia nustatytų sąlygų, jums suteikiama ne išimtinė teisė naudotis Svetaine Paslaugų naudojimo tikslais.",
  "section_1_modifications": "Bendrovė savo nuožiūra bet kuriuo metu gali keisti, atnaujinti ar nutraukti Svetainę arba Paslaugas, įskaitant bet kurios dalies nutraukimą ar turinio pašalinimą, be išankstinio įspėjimo.",
  "section_1_void": "Svetainės ir Paslaugų naudojimas ten, kur tai draudžiama, yra negaliojantis.",
  "section_1_warranties_intro": "Naudodamiesi Svetaine ir Paslaugomis jūs patvirtinate ir garantuojate, kad:",
  "section_1_warranties_a": "bet kokia pateikta informacija yra teisinga ir tiksli;",
  "section_1_warranties_b": "palaikysite tokios informacijos tikslumą;",
  "section_1_warranties_c": "esate pilnametis pagal savo jurisdikciją;",
  "section_1_warranties_d": "jūsų naudojimasis Svetaine ar Paslaugomis nepažeidžia ir neskatina pažeisti jokių taikomų įstatymų, taisyklių ar trečiųjų šalių teisių bei visada laikotės visų taikomų įstatymų ir taisyklių.",
  "section_1_undertakings_def": "a–d punktai kartu vadinami „Naudotojų įsipareigojimais ir garantijomis“.",
  "section_1_verification": "Naudodamiesi Paslaugomis ar Svetaine jūs suprantate ir sutinkate, kad Bendrovė savo nuožiūra gali (bet neprivalo) tikrinti, ar laikomasi Naudotojų įsipareigojimų ir garantijų, ir neatsako už jų nesilaikymą.",
  "section_1_responsibility": "Jūs esate visiškai atsakingi už savo sprendimus dėl bet kokių sąveikų su trečiosiomis šalimis.",
  "section_1_reporting": "Jei pastebite Naudotojų įsipareigojimų ir garantijų pažeidimą, raginame apie tai pranešti Bendrovei.",
  "section_1_right_to_refuse": "Bendrovė pasilieka teisę savo nuožiūra bet kada atsisakyti teikti jums Paslaugas su ar be įspėjimo.",
  "section_1_disclaimer_main": "Bendrovė aiškiai atsisako bet kokios atsakomybės už bet kokius ginčus, ieškinius, žalą ar nuostolius, kylančius dėl:",
  "section_1_disclaimer_i": "netikslių, pavėluotų ar neišsamių Naudotojo ar trečiosios šalies pateiktos informacijos;",
  "section_1_disclaimer_ii": "trečiųjų šalių ar kitų Naudotojų melagingų ar klaidingų teiginių.",
  "section_1_platform_only": "Paslauga yra tik platforma, padedanti Naudotojams pasiekti, įsigyti trečiųjų šalių teikiamus produktus ir paslaugas (toliau – „Produktai“ ir „Trečiosios šalys“).",
  "section_1_company_a": "neįdarbina, nerekomenduoja ir nepatvirtina jokių Trečiųjų šalių ar Produktų bei nekontroliuoja jų veiksmų;",
  "section_1_company_b": "nepateikia jokių garantijų dėl Trečiųjų šalių ir Produktų kokybės, kainos, suderinamumo ar prieinamumo;",
  "section_1_company_c": "nepateikia jokių garantijų dėl Produktų nuosavybės teisių ar reikalingų leidimų;",
  "section_1_company_d": "neatsako už jokį Naudotoją ar trečiąją šalį, nepriklausomai nuo to, ar jie naudoja Paslaugas.",
  "section_1_no_screening": "Bendrovė neprivalo tikrinti Trečiųjų šalių, Naudotojų ar Produktų informacijos, todėl prieš bet kokią sąveiką atlikite savo patikrinimus.",
  "section_1_full_disclaimer": "Bendrovė aiškiai atsisako bet kokios atsakomybės už bet kokią žalą, kilusią dėl Trečiųjų šalių, Produktų, Paslaugų ar jūsų sąveikos su jomis.",
  "section_1_risk": "Visas Paslaugų ir Svetainės naudojimas yra išimtinai jūsų rizika.",
  "section_1_no_sale": "Bendrovė neparduoda, nelicencijuoja ir kitaip neteikia jokių Produktų ar paslaugų (išskyrus pačias Paslaugas) ir neatsako už trečiųjų šalių parduodamus produktus ar paslaugas.",
  "section_2_title": "2. Apribojimai",
  "section_2_intro": "Jūs negalite ir neleisite jokiai trečiajai šaliai:",
  "section_2_a": "atvirkštinės inžinerijos būdu analizuoti Svetainės ar Paslaugų kodą;",
  "section_2_b": "naudoti Svetainę ar Paslaugas pažeidžiant įstatymus ar skelbti neteisėtą turinį;",
  "section_2_c": "kopijuoti, modifikuoti ar kurti išvestinius darbus iš Svetainės ar Paslaugų;",
  "section_2_d": "apeiti saugumo mechanizmus;",
  "section_2_e": "kurti ar naudoti bet kokią neautorizuotą programinę įrangą, skirtą trikdyti Paslaugas;",
  "section_2_f": "naudoti Paslaugas bet kokiam neteisėtam tikslui;",
  "section_2_g": "bandyti gauti neteisėtą prieigą prie kitų paskyrų ar sistemų;",
  "section_2_h": "rinkti informaciją apie Naudotojus be jų sutikimo.",
  "section_2_content_warranties": "Jei skelbiate turinį, jūs garantuojate, kad jis yra tikslus, nepažeidžia trečiųjų šalių teisių ir nėra draudžiamo pobūdžio (įžeidžiantis, šmeižikiškas, virusus turintis ir pan.).",
  "section_2_license_grant": "Skelbdami turinį jūs suteikiate Bendrovei ir jos partneriams neribotą, pasaulinę, nemokamą licenciją naudoti, skelbti ir platinti tą turinį.",
  "section_2_removal_right": "Bendrovė pasilieka teisę bet kuriuo metu be įspėjimo pašalinti bet kokį turinį savo nuožiūra.",
  "section_2_no_liability_content": "Bendrovė neatsako už Naudotojų pateiktą turinį ar su juo susijusius produktus produktus/paslaugas.",
  "section_3_title": "3. Reklaminiai pranešimai ir naujienlaiškiai",
  "section_3_consent": "Jūs aiškiai sutinkate gauti iš Bendrovės reklaminius pranešimus ir naujienlaiškius bet kokiu būdu (el. paštu, SMS, automatiniu skambinimu ir kt.).",
  "section_3_third_party_ads": "Tokiuose pranešimuose gali būti trečiųjų šalių reklama.",
  "section_3_unsubscribe": "Bet kuriuo metu galite atsisakyti tokių pranešimų el. paštu informuodami Bendrovę.",
  "section_4_title": "4. Intelektinė nuosavybė",
  "section_4_ownership": "Visos teisės į Svetainę, Paslaugas, prekių ženklus ir logotipus priklauso tik Bendrovei.",
  "section_4_user_liability": "Naudotojai yra visiškai atsakingi už savo pateikto turinio intelektinės nuosavybės teises; Bendrovė už tai neatsako.",
  "section_5_title": "5. Privatumas",
  "section_5_no_save": "Be raštiško Bendrovės sutikimo draudžiama išsaugoti ar kitaip kaupti Paslaugų teikiamą turinį. savo dispozicijoje.",
  "section_5_company_rights": "Bendrovė turi teisę rinkti ir naudoti viešą bei asmeninę informaciją pagal Privatumo politiką.",
  "section_5_not_storage": "Bendrovė NĖRA turinio saugojimo paslauga ir neatsako už prarastą ar ištrintą turinį.",
  "section_5_public_warning": "Bet koks jūsų paskelbtas turinys gali būti matomas, renkamas ir naudojamas kitų Naudotojų.",
  "section_6_title": "6. Nuorodos",
  "section_6_description": "Svetainėje gali būti trečiųjų šalių nuorodų; Bendrovė jų nekontroliuoja ir už jas neatsako.",
  "section_6_full_disclaimer": "Bendrovė neatsako už jokią žalą, kilusią naudojantis trečiųjų šalių svetainėmis ar paslaugomis.",
  "section_7_title": "7. Draudžiami naudojimo būdai",
  "section_7_commercial": "Komercinis Svetainės naudojimas be raštiško Bendrovės sutikimo draudžiamas.",
  "section_7_recruitment": "Draudžiama verbuoti Naudotojus į kitas svetaines ar verslus be aiškaus Bendrovės leidimo.",
  "section_7_user_contact": "Draudžiama be aiškaus sutikimo siųsti Naudotojams reklamą ar kitaip juos kontaktuoti komerciniais tikslais.",
  "section_8_title": "8. Pagalba",
  "section_8_text": "Dėl pagalbos kreipkitės el. paštu.",
  "section_9_title": "9. Atsakomybės apribojimai",
  "section_9_as_is": "Svetainė ir Paslaugos teikiamos „tokios, kokios yra“ be jokių garantijų.",
  "section_9_no_warranties": "Bendrovė aiškiai atsisako visų numanomų garantijų (tinkamumo pardavimui, tinkamumo konkrečiam tikslui ir kt.).",
  "section_10_title": "10. Atsakomybės ribojimas",
  "section_comment": "Lithuanian text continues here following the same accurate and formal tone...",
  "section_10_no_indirect": "Bendrovė jokiomis aplinkybėmis neatsako už netiesioginius, atsitiktinius, specialiuosius ar pasekminius nuostolius.",
  "section_11_title": "11. Žalos atlyginimas",
  "section_11_text": "Jūs įsipareigojate ginti, atlyginti ir apsaugoti Bendrovę nuo bet kokių trečiųjų šalių ieškinių, kylančių dėl jūsų Sąlygų pažeidimo ar neteisėto naudojimosi Paslaugomis.",
  "section_12_title": "12. Įvairios nuostatos",
  "section_12_governing_law": "Šios Sąlygos reglamentuojamos Anglijos įstatymų, neatsižvelgiant į kolizines normas.",
  "section_12_jurisdiction": "Bet kokie ginčai sprendžiami išimtinai Anglijos teismuose.",
  "section_12_no_class_action": "Jūs neturite teisės kelti kolektyvinių ieškinių prieš Bendrovę.",
  "section_12_limitation_period": "Bet kokie ieškiniai prieš Bendrovę turi būti pareikšti per 1 metus nuo priežasties atsiradimo."

}
