{
  "platform.title": "Aivontrixen platforma",
  "platform.tagline": "Valdykite finansų rinkas su užtikrintumu. Bendradarbiaukite su elitiniais brokeriais. Atraskite neribotas prekybos galimybes.",
  "hero.title": "Išnaudokite mūsų išmaniųjų prekybos sprendimų pilną potencialą",
  "hero.description": "Aivontrixen profesionalai puikiai atranda pelningas galimybes nuolat besikeičiančioje finansų aplinkoje. Mes siekiame suteikti vartotojams finansinę sėkmę, tuo pačiu teikdami išsamią edukaciją apie rinkų dinamiką ir susijusias prekybos rizikas.",
  "hero.cta": "Tapkite klestinčios Aivontrixen ekosistemos dalimi. Skirdami vos kelias minutes per dieną, galite lengvai valdyti savo prekybą visuose įrenginiuose, užtikrindami visišką savarankiškumą ir patogumą rinkose bet kuriuo metu ir bet kurioje vietoje.",
  "features.title": "Inovatyvus požiūris",
  "features.description": "Naudodami pažangią kompiuterinę technologiją, tiesioginius rinkos duomenis ir išsamią analizę, verslai gali pasiekti išskirtinį augimą.",
  "features.asset.title": "Platus turto pasirinkimas",
  "features.asset.description": "Platus prekybos priemonių spektras – nuo energijos ir valiutų rinkų iki skaitmeninių aktyvų, suteikiantis dideles diversifikavimo galimybes.",
  "features.learning.title": "Mokymosi meistriškumas",
  "features.learning.description": "Išsamus edukacinės medžiagos, ekspertų vedamų seminarų ir detalių vadovėlių rinkinys suteikia prekiautojams būtinas žinias ir metodikas strateginiams sprendimams priimti.",
  "features.security.title": "Pažangios apsaugos sistemos",
  "features.security.description": "Sudėtinga infrastruktūra ir griežti saugumo protokolai saugo vartotojų informaciją ir finansines operacijas, užtikrindami saugią prekybos aplinką.",
  "main.title": "Aivontrixen: išmanios prekybos optimizavimas ir prekybos meistriškumo demokratizavimas",
  "main.description": "Aivontrixen tiki, kad prekybos galimybės turi būti prieinamos visiems. Su mūsų platforma pradėti investicijų kelionę nereikia specialių finansinių žinių, akademinių kvalifikacijų ar sudėtingų metodų. Intuityvi sąsaja padaro prekybą aiškią ir prieinamą visiems vartotojams.",
  "main.global.title": "Mūsų išsami platforma atveria duris į globalias prekybos galimybes per įspūdingą tarptautinių instrumentų spektrą. Nesvarbu, ar domitės vertingaisiais metalais, tokių kaip auksas ir sidabras, prekėmis, įskaitant energiją ir žemės ūkio produktus, įvairiomis akcijomis ar skaitmeninėmis valiutomis, mūsų plati rinka padeda pasiekti investicinius tikslus. Naudodami pažangią prekybos infrastruktūrą, galite lengvai stebėti pozicijas ir vykdyti sandorius.",
  "main.cta": "Prisijunkite prie mūsų",
  "performance.title": "Padidinkite našumą tikslumu, intelektu ir apsauga",
  "performance.subtitle": "Išplėskite savo prekybos galimybes: revoliucinė technologija intelektualioms ir apsaugotoms investicijoms.",
  "performance.description": "Aivontrixen yra transformacinis sprendimas, siūlantis visapusišką funkcionalumą, nustatantis standartus tiek algoritminėje, tiek diskrecinėje prekyboje. Kiekvienas platformos elementas sukurtas optimizuoti prekybos patirtį tiek naujokams, tiek patyrusiems prekiautojams. Su pažangiomis automatizuotomis prekybos funkcijomis, nuolatine vartotojų privatumo apsauga ir patikimais rinkos signalais, Aivontrixen yra patikimas partneris sudėtingose finansinėse aplinkose.",
  "trading.title": "Elitinė prekybos sistema",
  "trading.description": "Aivontrixen teikia aukščiausios kokybės prekybos sprendimą tiek rankinei, tiek automatinei prekybai. Draugiška vartotojui sąsaja leidžia lengvai prekiauti bet kuriam įgūdžių lygiui. Pažangi automatizavimo sistema leidžia vartotojams sukonfigūruoti asmenines prekybos nustatymus, leidžiančius veikti savarankiškai be nuolatinės priežiūros.",
  "protection.title": "Išskirtinė apsauga",
  "protection.description": "Sėkminga prekyba priklauso nuo investicijų apsaugos. Todėl Aivontrixen įgyvendina papildomas saugumo priemones, kad apsaugotų įneštas ir uždirbtas lėšas bei užtikrintų vartotojų konfidencialumą. Platforma naudoja pažangiausias saugumo sistemas, atitinkančias šiuolaikinius standartus, griežtai tikrina brokerius ir nuolat saugo konfidencialius duomenis.",
  "intelligence.title": "Intelektas ir analizė",
  "intelligence.description": "Aivontrixen integruoja pažangius algoritmus, teikdama tikslią rinkos analizę. Ši technologija leidžia apdoroti tiesioginius prekybos signalus, maksimalizuojant pelningų sandorių potencialą. Vartotojams pateikiamos greitos, tikslinės ir patikimos rinkos įžvalgos, optimizuojančios prekybos rezultatus.",
  "start.title": "Pradėkite savo sėkmės istoriją su Aivontrixen jau šiandien!",
  "start.description": "Aivontrixen siūlo išskirtinę prekybos ekosistemą, kurioje nariai gali pasinaudoti pažangia ir intelektualia infrastruktūra. Prekiautojai atranda gausybę sėkmės galimybių ir patiria transformuojančią prekybą mūsų platformoje. Nariai reguliariai pasiekia puikių rezultatų ir žymiai pagerina savo finansinę padėtį.",
  "start.cta": "Prisijunkite prie iškilios Aivontrixen bendruomenės šiandien. Skirdami tik kelias minutes per dieną galite pasiekti nepaprastų rezultatų. Užbaikite paprastą registraciją ir gaukite momentinę prieigą prie platformos.",
  "start.join.cta": "Prisijunkite prie Aivontrixen",
  "security.title": "Aivontrixen: valdykite finansų rinkas naudodami pažangią technologiją ir patikimą saugumą",
  "security.explore.cta": "Sužinokite daugiau",
  "security.enterprise.title": "Verslo lygio saugumas ir privatumo apsauga",
  "security.enterprise.description": "Aivontrixen užtikrina aukščiausius duomenų apsaugos ir investicijų saugumo standartus. Platforma naudoja pažangias šifravimo technologijas, griežtą brokerių patikrinimą ir laikosi reguliavimo reikalavimų, kad užtikrintų visišką ramybę.",
  "automation.title": "Išmanios automatinės prekybos sprendimai",
  "automation.description": "Aivontrixen siūlo pažangias automatizavimo galimybes, pritaikytas tiek pradedantiesiems, tiek ekspertams. Pažangūs algoritminiai įrankiai leidžia nustatyti individualius prekybos parametrus, kurie veikia savarankiškai, suteikdami profesionalios klasės automatizavimą be nuolatinės priežiūros.",
  "infrastructure.title": "Patikima prekybos infrastruktūra",
  "infrastructure.description": "Aivontrixen yra rinkos lyderė prekybos srityje, pasižyminti 85% tikslumu. Platforma pelnė pasaulinį prekiautojų pasitikėjimą dėl patikimo veikimo, intuityvios sąsajos ir nuolatinių aukštos kokybės rezultatų.",
  "execution.title": "Išskirtinė rinkos vykdymo kokybė",
  "execution.description": "Aivontrixen transformuoja prekybos meistriškumą naudodama preciziškai sukurtą technologiją. Jos tikslumas ir profesionali sąsaja padarė ją pirmuoju pasirinkimu prekybininkams, siekiantiems nepriekaištingo rinkos vykdymo.",
  "elevate.title": "Padidinkite savo prekybos sėkmę su Aivontrixen – jūsų vartai į rinkos meistriškumą!",
  "elevate.description": "Pasiruošę pakeisti savo prekybos patirtį? Nuo pradedančiųjų iki patyrusių profesionalų, Aivontrixen suteikia pažangius įrankius ir įžvalgas, reikalingas šiandienos dinamiškose rinkose. Sukūrę paskyrą, gausite prieigą prie aukščiausio lygio prekybos galimybių ir strateginės naudos.",
  "growth.title": "Nuolatinis augimas ir meistriškumas",
  "growth.description": "Mūsų išskirtinėje bendruomenėje turite prieigą prie išsamių edukacinių išteklių, profesionalių mentorystės programų ir įžvalgų iš rinkos lyderių, kurie dalijasi patikrintomis strategijomis tvariai sėkmei.",
  "network.title": "Profesionali tinklo ir palaikymo sistema",
  "network.description": "Aivontrixen bendruomenė vienija ambicingus prekiautojus su bendrais tikslais ir bendradarbiavimo palaikymu, kurdamas aplinką, kurioje sėkmė yra tiek individuali, tiek kolektyvinė.",
  "journey.cta": "Pradėkite savo kelionę",
  "capabilities.title": "Aivontrixen prekybos platformos pagrindinės galimybės",
  "capabilities.technology": "Platformos technologija",
  "capabilities.technology.value": "Pažangus dirbtiniu intelektu valdomas prekybos variklis",
  "capabilities.funding": "Finansavimo metodai",
  "capabilities.funding.value": "Pagrindinės kredito kortelės, banko pervedimai, PayPal",
  "capabilities.access": "Prieiga prie platformos",
  "capabilities.access.value": "Daugiau įrenginių suderinamumas",
  "capabilities.performance": "Veikimo rodiklis",
  "capabilities.performance.value": "85% tikslumas",
  "capabilities.instruments": "Prekybos instrumentai",
  "capabilities.instruments.value": "Akcijos, Forex, Prekės, Brangieji metalai, CFD, Kriptovaliutos ir kt.",
  "capabilities.setup": "Paskyros nustatymas",
  "capabilities.setup.value": "Greitas ir efektyvus",
  "capabilities.support": "Klientų palaikymas",
  "capabilities.support.value": "Profesionali pagalba 24/7",
  "reviews.title": "Aivontrixen atsiliepimai",
  "reviews.trusted": "Patikima",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 atsiliepimų",
  "reviews.based": "Remiantis 247 įvertinimais",
  "reviews.score": "Įvertinimas iš 5",
  "reviews.comment": "Galinga, lengvai naudojama prekybos platforma su tvirta automatizacija ir edukacijos ištekliais.",

  "heroNew.title": "Susipažinkite su Aivontrixen ir išbandykite naujausią versiją.",
  "heroNew.description": "Sveiki atvykę į gyvybingą erdvę, kurioje visi lygiai prekiautojai auga kartu. Esame pasiryžę suteikti praktinių žinių, novatoriškų strategijų ir tvirtą, nuolatinę pagalbą.",
  "heroNew.form.title": "Atraskite platformą – nemokama registracija",
  "heroNew.form.firstName": "Vardas",
  "heroNew.form.lastName": "Pavardė",
  "heroNew.form.email": "El. paštas",
  "heroNew.form.phone": "Telefono numeris",
  
  "heroNew.form.submit": "Registruotis dabar",
  "heroNew.form.disclaimer": "Registruodamiesi ir kurdami paskyrą patvirtinate, kad perskaitėte ir sutinkate su naudojimo taisyklėmis, privatumo politika ir slapukų politika. Taip pat suprantate, kad ši svetainė veikia tik kaip rinkodaros platforma.",
  "heroNew.form.readMore": "Skaityti daugiau",

  "communityNew.title": "Pakelkite savo prekybą į kitą lygį",
  "communityNew.intro": "Mūsų gyvybingoje bendruomenėje galite bendradarbiauti su patyrusiais prekiautojais ir įtakingais rinkos lyderiais. Jie dalijasi giliomis žiniomis, kurias sukaupė daugelį metų keliaudami sudėtingomis finansų rinkomis.",
  "communityNew.cards.expert.title": "Profesionalios gairės, kai jų reikia",
  "communityNew.cards.expert.text": "Turėkite prieigą prie patyrusių prekiautojų ir pramonės specialistų būtent tada, kai to reikia.",
  "communityNew.cards.environment.title": "Aplinka, sukurta sėkmei",
  "communityNew.cards.environment.text": "Struktūra sukurta taip, kad padėtų judėti pirmyn kiekvienam prekiautojui.",
  "communityNew.cards.toolkit.title": "Išsamus įrankių rinkinys",
  "communityNew.cards.toolkit.text": "Plati edukacinių šaltinių ir praktinių įrankių kolekcija.",
  "communityNew.cards.network.title": "Palaikantis partnerių tinklas",
  "communityNew.cards.network.text": "Bendruomenė, kuri skatina augimą ir bendrą progresą.",
  "communityNew.closing": "Mūsų filosofija – suteikti visapusiškai integruotą palaikymo ekosistemą. Be bazinių įžvalgų ir taktinių patarimų, siūlome išskirtinius išteklius visų lygių prekiautojams – nuo strateginės mokymosi bibliotekos iki pažangių analizės sprendimų.",
  "communityNew.cta": "Pradėti tyrinėti",

  "assetsNew.title": "Aivontrixen atveria neribotas investicijų galimybes: atraskite įvairius aktyvus",
  "assetsNew.intro1": "Pasinerkite į dinamišką prekybos pasaulį, kupiną įvairių aktyvų. Aivontrixen palaiko visų tipų investuotojus – nuo tradicinių aktyvų mėgėjų, tokių kaip akcijos ar žaliavos, iki inovatorių, dirbančių su kriptovaliutomis ar CFD. Nesvarbu, ar siekiate kapitalo augimo, portfelio plėtimo ar sudėtingų prekybos strategijų, Aivontrixen suteikia įrankius ir įžvalgas, reikalingas jūsų tikslams pasiekti. Pažangūs algoritmai, realaus laiko analizė ir tvirtas palaikymas padeda sėkmingai veikti šiandieninėse rinkose. Atverkite savo prekybos potencialą kartu su Aivontrixen.",
  "assetsNew.intro2": "Aivontrixen užtikrina sklandžią ir intuityvią prekybos patirtį tiek pradedantiesiems, tiek patyrusiems prekiautojams. Nuolatinis palaikymas ir gausūs edukaciniai ištekliai stiprina jūsų įgūdžius ir pasitikėjimą.",
  "assetsNew.cards.equity.title": "Akcijų rinka",
  "assetsNew.cards.equity.text": "Turėdami tokių bendrovių kaip Apple ar Amazon akcijų, galite gauti naudos iš jų augimo ir vertės didėjimo.",
  "assetsNew.cards.etf.title": "ETF (biržoje prekiaujami fondai)",
  "assetsNew.cards.etf.text": "ETF leidžia prekiauti kaip atskiromis akcijomis, tačiau suteikia diversifikaciją į daugybę aktyvų. Per Trade 500 Intal galite pasiekti platų pasaulinių fondų spektrą Europoje, Azijoje ir JAV.",
  "assetsNew.cards.futures.title": "Ateities sandoriai",
  "assetsNew.cards.futures.text": "Ateities sandoriai leidžia vykdyti pažangias apsidraudimo ar spekuliacines strategijas, suteikdami jūsų portfeliui daugiau gilumo.",
  "assetsNew.closing": "Mūsų prekybos platforma suteikia nuoseklią ir intuityvią patirtį visose aktyvų klasėse. Vartotojui patogus dizainas, galingi įrankiai ir platus finansinių produktų pasirinkimas leidžia lengvai valdyti portfelį pagal jūsų tikslus. Tyrinėkite rinkas ir maksimaliai padidinkite savo prekybos pranašumą.",

  "differenceNew.title": "Kodėl verta rinktis Aivontrixen?",
  "differenceNew.text": "Prisijungę prie mūsų prekybos ekosistemos gausite daugybę privalumų – naują požiūrį, praktinius patarimus ir aplinką, kuri skatina jūsų augimą. Bendraukite su patyrusiais prekiautojais, tobulinkite įgūdžius ir pakelkite savo prekybos kelionę į aukštesnį lygį.",
  "differenceNew.cta": "Prisijungti dabar",

   "contact.heading": "Susisiekite su mumis",
    "contact.input.name": "Jūsų vardas",
    "contact.input.email": "Jūsų el. paštas",
    "contact.input.message": "Jūsų žinutė",
    "contact.button": "Siųsti žinutę",
    "contact.success": "Jūsų žinutė sėkmingai išsiųsta!"
}
