{
  "platform.title": "Platform Aivontrixen",
  "platform.tagline": "Kuasa pasaran kewangan dengan keyakinan. Bekerjasama dengan broker elit. Temui peluang dagangan tanpa had.",
  "hero.title": "Manfaatkan sepenuhnya kuasa penyelesaian dagangan pintar kami",
  "hero.description": "Profesional berkemahiran di Aivontrixen mahir dalam mengenal pasti peluang menguntungkan dalam persekitaran kewangan yang sentiasa berubah. Kami berdedikasi untuk memberdayakan pengguna menuju kejayaan kewangan sambil menyediakan pendidikan menyeluruh mengenai dinamik pasaran dan risiko dagangan yang berkaitan.",
  "hero.cta": "Jadilah sebahagian daripada ekosistem Aivontrixen yang berkembang. Dengan meluangkan hanya beberapa minit sehari, anda boleh memantau operasi dagangan anda di semua peranti, memberikan anda autonomi dan kemudahan untuk berdagang pada masa dan lokasi pilihan anda.",
  "features.title": "Pendekatan Inovatif",
  "features.description": "Melalui teknologi pengkomputeran terkini, data pasaran langsung, dan analisis menyeluruh, perniagaan dapat mencapai pertumbuhan yang luar biasa.",
  "features.asset.title": "Pemilihan Aset Menyeluruh",
  "features.asset.description": "Pelbagai instrumen dagangan dari pasaran tenaga dan mata wang hingga aset digital menawarkan peluang diversifikasi yang kukuh.",
  "features.learning.title": "Kecemerlangan Pembelajaran",
  "features.learning.description": "Perpustakaan lengkap bahan pendidikan, seminar dikendalikan pakar, dan tutorial menyeluruh membekalkan pedagang dengan kemahiran dan metodologi penting untuk membuat keputusan strategik.",
  "features.security.title": "Sistem Perlindungan Lanjutan",
  "features.security.description": "Infrastruktur sofistikated dan protokol keselamatan ketat melindungi maklumat pengguna dan aktiviti kewangan, memastikan suasana dagangan yang selamat.",
  "main.title": "Aivontrixen: Mempermudah Urus Niaga Pintar dan Mendemokrasikan Kecemerlangan Dagangan",
  "main.description": "Di Aivontrixen, kami mempercayai bahawa peluang dagangan harus tersedia untuk semua orang. Dengan platform kami, memulakan perjalanan pelaburan anda tidak memerlukan latar belakang kewangan khusus, kelayakan akademik, atau metodologi kompleks. Antara muka intuitif kami menjadikan dagangan jelas dan mudah diakses oleh semua pengguna.",
  "main.global.title": "Platform komprehensif kami membuka pintu kepada peluang dagangan global melalui pelbagai instrumen antarabangsa. Sama ada minat anda dalam logam berharga seperti emas dan perak, komoditi termasuk tenaga dan pertanian, ekuiti pelbagai, atau mata wang digital, pasaran luas kami menyokong matlamat pelaburan anda. Dengan infrastruktur dagangan canggih kami, menjejak kedudukan dan melaksanakan dagangan menjadi mudah.",
  "main.cta": "Sertai Kami",
  "performance.title": "Meningkatkan Prestasi melalui Ketepatan, Kecerdasan, dan Perlindungan",
  "performance.subtitle": "Kembangkan Skop Dagangan Anda: Teknologi Revolusioner untuk Pelaburan Pintar dan Selamat.",
  "performance.description": "Aivontrixen adalah penyelesaian transformasi yang menyediakan set ciri menyeluruh yang menetapkan standard industri untuk dagangan algoritma dan diskresi. Setiap elemen platform direka untuk mengoptimumkan perjalanan dagangan untuk pendatang baru dan pedagang berpengalaman. Dengan fungsi dagangan automatik lanjutan, komitmen tanpa kompromi terhadap privasi pengguna, dan isyarat pasaran yang boleh dipercayai, Aivontrixen menjadi rakan setia anda dalam menavigasi landskap kewangan yang kompleks.",
  "trading.title": "Sistem Dagangan Elite",
  "trading.description": "Aivontrixen menyediakan penyelesaian dagangan premium untuk pendekatan manual dan automatik. Reka bentuk mesra pengguna menjadikan dagangan mudah bagi semua peringkat kemahiran. Sistem automasi canggih Aivontrixen membolehkan pengguna menetapkan tetapan dagangan peribadi, membolehkan operasi bebas sambil mengekalkan kawalan pengguna tanpa pengawasan berterusan.",
  "protection.title": "Perlindungan Superior",
  "protection.description": "Dagangan yang berjaya bergantung pada perlindungan pelaburan anda. Oleh itu, Aivontrixen melaksanakan langkah keselamatan tambahan untuk melindungi dana yang didepositkan dan diperoleh sambil mengekalkan kerahsiaan pengguna. Platform menggunakan rangka keselamatan terkemuka industri yang memenuhi piawaian perlindungan moden, bersama pengesahan broker yang ketat dan perlindungan berterusan data sensitif.",
  "intelligence.title": "Kecerdasan & Analisis",
  "intelligence.description": "Aivontrixen menggabungkan algoritma canggih dalam rangka dagangannya untuk menyediakan maklumat pasaran tepat. Teknologi ini membolehkan sistem memproses isyarat dagangan langsung, memaksimumkan potensi anda untuk perdagangan menguntungkan. Aivontrixen menyediakan penilaian pasaran segera, tepat, dan boleh dipercayai kepada pengguna, mengoptimumkan prestasi dagangan.",
  "start.title": "Mulakan Kisah Kejayaan Anda Hari Ini dengan Aivontrixen!",
  "start.description": "Aivontrixen menawarkan ekosistem dagangan luar biasa di mana ahli boleh memanfaatkan infrastruktur pintar dan canggih. Pedagang menemui banyak peluang kejayaan dan mengalami dagangan transformasi melalui platform kami. Ahli secara konsisten mencapai pulangan yang cemerlang dan meningkatkan kesejahteraan kewangan mereka dengan ketara.",
  "start.cta": "Sertai rangkaian Aivontrixen yang dihormati hari ini. Dengan hanya beberapa minit pelaburan setiap hari, anda boleh mencapai hasil luar biasa. Lengkapkan proses pendaftaran yang mudah dan dapatkan akses segera ke platform.",
  "start.join.cta": "Sertai Aivontrixen",
  "security.title": "Aivontrixen: Menguasai Pasaran Kewangan melalui Teknologi Lanjutan dan Keselamatan Teguh",
  "security.explore.cta": "Terokai Lagi",
  "security.enterprise.title": "Keselamatan & Perlindungan Privasi Tahap Perusahaan",
  "security.enterprise.description": "Aivontrixen mengekalkan standard tertinggi perlindungan data dan keselamatan pelaburan. Platform menggunakan teknologi penyulitan terkini, menjalankan proses pengesahan broker menyeluruh, dan mematuhi piawaian pematuhan peraturan yang ketat untuk memastikan ketenangan fikiran anda.",
  "automation.title": "Penyelesaian Dagangan Automatik Pintar",
  "automation.description": "Aivontrixen menyediakan keupayaan automasi canggih yang menyesuaikan diri dengan strategi dagangan untuk pemula dan pakar. Alat algoritma maju membolehkan anda menetapkan parameter dagangan tersuai yang dijalankan secara bebas, memberikan automasi tahap profesional tanpa pengawasan berterusan.",
  "infrastructure.title": "Infrastruktur Dagangan Terbukti",
  "infrastructure.description": "Aivontrixen adalah penyelesaian dagangan terkemuka di pasaran, terkenal dengan kadar ketepatan 85%. Platform ini dipercayai oleh pedagang di seluruh dunia melalui prestasi yang konsisten, reka bentuk intuitif, dan hasil dagangan unggul.",
  "execution.title": "Pelaksanaan Pasaran Superior",
  "execution.description": "Aivontrixen memacu kecemerlangan dagangan melalui teknologi yang direka dengan ketepatan. Ketepatan dan antara muka profesional platform ini menjadikannya pilihan utama bagi pedagang yang mahukan pelaksanaan pasaran sempurna.",
  "elevate.title": "Tingkatkan Kejayaan Dagangan Anda dengan Aivontrixen – Pintu Anda ke Kecemerlangan Pasaran!",
  "elevate.description": "Bersedia untuk mengubah pengalaman dagangan anda? Dari pedagang baru hingga profesional berpengalaman, Aivontrixen menyediakan alat dan wawasan canggih yang diperlukan untuk berjaya di pasaran dinamik hari ini. Membuka akaun Aivontrixen memberikan akses kepada peluang dagangan premium dan kelebihan strategik yang diperlukan.",
  "growth.title": "Pertumbuhan dan Kecemerlangan Berterusan",
  "growth.description": "Keahlian dalam komuniti eksklusif kami memberikan akses kepada sumber pendidikan komprehensif, program bimbingan profesional, dan pandangan daripada pedagang terkemuka industri yang berkongsi strategi terbukti untuk kejayaan berterusan.",
  "network.title": "Rangkaian Profesional dan Sokongan",
  "network.description": "Komuniti Aivontrixen menghubungkan pedagang bercita-cita tinggi dengan objektif bersama dan sokongan kolaboratif, mewujudkan persekitaran di mana kejayaan adalah individu dan kolektif.",
  "journey.cta": "Mulakan Perjalanan Anda",
  "capabilities.title": "Keupayaan Teras Platform Dagangan Aivontrixen",
  "capabilities.technology": "Teknologi Platform",
  "capabilities.technology.value": "Enjin Dagangan AI Lanjutan",
  "capabilities.funding": "Kaedah Pembiayaan",
  "capabilities.funding.value": "Kad Kredit Utama, Pemindahan Bank, PayPal",
  "capabilities.access": "Akses Platform",
  "capabilities.access.value": "Keserasian Pelbagai Peranti",
  "capabilities.performance": "Kadar Prestasi",
  "capabilities.performance.value": "85% Ketepatan",
  "capabilities.instruments": "Instrumen Dagangan",
  "capabilities.instruments.value": "Ekuiti, Forex, Komoditi, Logam Berharga, CFD, Kripto, dan banyak lagi…",
  "capabilities.setup": "Penyediaan Akaun",
  "capabilities.setup.value": "Pantas dan Berkesan",
  "capabilities.support": "Sokongan Pelanggan",
  "capabilities.support.value": "Bantuan Profesional 24/7",
  "reviews.title": "Ulasan Aivontrixen",
  "reviews.trusted": "Dipercayai",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 ulasan",
  "reviews.based": "Berdasarkan 247 penilaian",
  "reviews.score": "Skor daripada 5",
  "reviews.comment": "Platform dagangan yang kuat, mudah digunakan dengan automasi mantap dan sumber pendidikan.",

  "heroNew.title": "Kenali Aivontrixen dan alami keluaran terbaru.",
  "heroNew.description": "Selamat datang ke pusat yang bertenaga di mana pedagang dari semua tahap berkembang bersama. Kami berdedikasi untuk menyediakan pengetahuan yang boleh diamalkan, strategi inovatif, dan sokongan berterusan untuk setiap peserta.",
  "heroNew.form.title": "Terokai Platform – Pendaftaran Percuma",
  "heroNew.form.firstName": "Nama Pertama",
  "heroNew.form.lastName": "Nama Akhir",
  "heroNew.form.email": "Emel",
  "heroNew.form.phone": "Telefon",
  
  "heroNew.form.submit": "DAFTAR SEKARANG",
  "heroNew.form.disclaimer": "Dengan mendaftar dan membuat akaun, anda mengesahkan bahawa anda telah membaca dan bersetuju dengan Terma dan Syarat, Polisi Privasi dan Polisi Kuki kami. Selain itu, anda mengakui bahawa laman web ini beroperasi secara eksklusif sebagai platform pemasaran.",
  "heroNew.form.readMore": "Baca Lagi",

  "communityNew.title": "Tingkatkan Perjalanan Perdagangan Anda",
  "communityNew.intro": "Komuniti kami yang bertenaga membuka peluang eksklusif untuk bekerjasama dengan pedagang berpengalaman dan pemimpin pasaran yang berpengaruh. Mereka berkongsi kepakaran mendalam yang diperoleh melalui pengalaman bertahun-tahun dalam mengurus persekitaran kewangan yang kompleks.",
  "communityNew.cards.expert.title": "Panduan Pakar Bila Perlu",
  "communityNew.cards.expert.text": "Akses kepada pedagang berpengalaman dan pakar industri bila-bila masa anda memerlukan panduan.",
  "communityNew.cards.environment.title": "Persekitaran Direka Untuk Kejayaan",
  "communityNew.cards.environment.text": "Disusun untuk memperkuat momentum setiap pedagang ke arah kejayaan.",
  "communityNew.cards.toolkit.title": "Toolkit Penuh Sumber",
  "communityNew.cards.toolkit.text": "Koleksi komprehensif aset pendidikan dan alat praktikal.",
  "communityNew.cards.network.title": "Rangkaian Rakan Sokongan",
  "communityNew.cards.network.text": "Komuniti kolaboratif direka untuk mengilhamkan pertumbuhan dan kemajuan bersama.",
  "communityNew.closing": "Falsafah kami menumpukan pada penyediaan ekosistem sokongan sepenuhnya. Kami bergerak jauh melebihi pandangan asas dan taktik, menyediakan sumber khusus untuk pedagang di semua tahap – daripada perpustakaan pendidikan yang luas mengenai pelbagai strategi hingga penyelesaian analitik terkini.",
  "communityNew.cta": "Mula Meneroka",

  "assetsNew.title": "Aivontrixen Membuka Laluan Pelaburan Tanpa Had: Terokai Pelbagai Aset",
  "assetsNew.intro1": "Selami alam perdagangan dinamik di Aivontrixen, di mana pelbagai aset menanti strategi anda. Platform kami menyokong setiap profil pelabur, dari mereka yang lebih suka pegangan tradisional seperti saham dan komoditi hingga pelopor yang mengadaptasi aset baru seperti cryptocurrency dan CFD. Sama ada matlamat anda melibatkan penciptaan kekayaan, pengembangan portfolio, atau rancangan perdagangan lanjutan, Aivontrixen menyediakan alat dan pandangan yang tepat untuk mencapai matlamat anda. Dengan algoritma perdagangan canggih, analitik masa nyata, dan rangka sokongan yang teguh, kami memastikan anda mempunyai segala yang diperlukan untuk berjaya dalam pasaran semasa. Sertai Aivontrixen dan buka potensi perdagangan sepenuhnya sekarang.",
  "assetsNew.intro2": "Aivontrixen dengan bangga menyediakan pengalaman perdagangan yang lancar dan intuitif untuk peserta baru dan berpengalaman. Dedikasi berterusan kami terhadap kejayaan anda terserlah melalui sokongan berterusan dan sumber pendidikan yang luas untuk mengukuhkan kemahiran dan keyakinan anda.",
  "assetsNew.cards.equity.title": "Pasaran Ekuiti",
  "assetsNew.cards.equity.text": "Perluas pegangan anda dengan memiliki saham dalam syarikat utama seperti Apple dan Amazon. Penyertaan ekuiti memberi anda bahagian dalam momentum mereka, meletakkan anda untuk mendapat manfaat apabila pemimpin ini berkembang dan menjana nilai.",
  "assetsNew.cards.etf.title": "Dana Dagangan Bursa (ETF)",
  "assetsNew.cards.etf.text": "ETF diniagakan seperti saham individu sambil menawarkan pendedahan yang pelbagai merentasi banyak aset. Trade 500 Intal menghubungkan anda dengan katalog luas dana global merentasi Eropah, Asia, dan Amerika Syarikat.",
  "assetsNew.cards.futures.title": "Kontrak Niaga Hadapan",
  "assetsNew.cards.futures.text": "Niaga hadapan membolehkan pedagang meramalkan harga masa depan dan melaksanakan strategi lindung nilai atau spekulatif yang kompleks, menambah kedalaman kepada portfolio yang rumit.",
  "assetsNew.closing": "Platform perdagangan kami menyediakan pengalaman yang konsisten dan intuitif merentasi setiap kelas aset. Dengan reka bentuk berfokuskan pengguna, keupayaan berkuasa, dan pelbagai instrumen, menyesuaikan dan mengurus portfolio yang mencerminkan matlamat anda menjadi mudah. Terokai pasaran yang pelbagai dan mula memaksimumkan kelebihan perdagangan anda hari ini.",

  "differenceNew.title": "Apa Yang Membezakan Aivontrixen?",
  "differenceNew.text": "Menyertai ekosistem perdagangan kami memberikan pelbagai kelebihan. Dapatkan perspektif baru, panduan praktikal, dan persekitaran yang komited untuk memacu kemajuan anda. Berhubung dengan pedagang veteran, kembangkan keupayaan anda, dan tingkatkan perjalanan perdagangan anda.",
  "differenceNew.cta": "Sertai Sekarang"
}
