{
  "platform.title": "Pjattaforma Aivontrixen",
  "platform.tagline": "Immexxi s-swieq finanzjarji b'ċertezza. Ippartnerja ma' brokers elitisti. Skopri opportunitajiet illimitati ta' trading.",
  "hero.title": "Igawdu l-potenzjal sħiħ tas-soluzzjonijiet tagħna ta' trading intelliġenti",
  "hero.description": "Il-professjonisti ta' Aivontrixen jafu kif isibu opportunitajiet profittabbli fil-madwar finanzjarju dejjem jinbidel. Inkunna impenjati li nwasslu lill-utenti lejn suċċess finanzjarju filwaqt li nipprovdu edukazzjoni komprensiva dwar id-dinamika tas-swieq u r-riskji marbuta mat-trading.",
  "hero.cta": "Isir parti mill-ekosistema prospera ta' Aivontrixen. B'ftit minuti kuljum, tista' timmaniġġja l-operazzjonijiet tiegħek ta' trading fuq kull mezz, u tgawdi awtonomija sħiħa u konvenjenza biex tidħol fis-swieq meta u fejn trid.",
  "features.title": "Approċċ Innovattiv",
  "features.description": "B'teknoloġija kompjuterizzata avvanzata, dejta tas-suq live, u analiżi komprensiva, n-negozji jistgħu jiksbu tkabbir eċċellenti.",
  "features.asset.title": "Għażla Komprensiva ta' Assi",
  "features.asset.description": "Varjetà wiesgħa ta' strumentijiet ta' trading minn enerġija u swieq tal-munita sa assi diġitali, li jipprovdu opportunitajiet qawwija ta' diversifikazzjoni.",
  "features.learning.title": "Eċċellenza fil-Learning",
  "features.learning.description": "Librerija komprensiva ta' materjali edukattivi, seminarji imexxija minn esperti, u tutorials dettaljati jippreparaw lill-traders b'għarfien u metodoloġiji essenzjali għal deċiżjonijiet strateġiċi.",
  "features.security.title": "Sistemi Avvanzati ta' Protezzjoni",
  "features.security.description": "Infrastruttura sofistikata u protokolli stretti ta' sigurtà jipproteġu l-informazzjoni tal-utent u l-attivitajiet finanzjarji, li jassiguraw ambjent sigur għall-trading.",
  "main.title": "Aivontrixen: Ottimizzazzjoni tat-Trading Intelliġenti u Democratizzazzjoni tal-Eċċellenza fil-Trading",
  "main.description": "F'Aivontrixen, nemmnu li l-opportunitajiet ta' trading għandhom ikunu aċċessibbli għal kulħadd. Bil-pjattaforma tagħna, tibda l-vjaġġ tiegħek ta' investiment mingħajr ħtieġa għal għarfien finanzjarju speċjalizzat, kwalifiki akkademiċi jew metodoloġiji kumplessi. L-interface intuwittiva tagħna tagħmel it-trading ċar u aċċessibbli għal kulħadd.",
  "main.global.title": "Il-pjattaforma komprensiva tagħna tiftaħ bibien għal opportunitajiet globali permezz ta' firxa impressjonanti ta' strumenti internazzjonali. Kemm jekk tinteressak f'metalli prezzjużi bħal deheb u fidda, kummerċ inkluż enerġija u prodotti agrikoli, diversi stocks, jew muniti diġitali, is-suq wiesa' tagħna jappoġġja l-għanijiet tal-investiment tiegħek. Bl-infrastruttura avvanzata tagħna, it-tħaddim ta' pożizzjonijiet u trades isir faċli.",
  "main.cta": "Ingħaqad magħna",
  "performance.title": "Żieda fil-Prestazzjoni permezz ta' Preċiżjoni, Inteligenza u Protezzjoni",
  "performance.subtitle": "Espandi l-Oġġettivi tat-Trading Tiegħek: Teknoloġija Rivoluzzjonarja għal Investimenti Intelliġenti u Protetti.",
  "performance.description": "Aivontrixen huwa soluzzjoni trasformattiva li tipprovdi sett ta' funzjonijiet komprensiv li jistabbilixxu standards għall-algoritmu u trading diskrezzjonali. Kull element tal-pjattaforma huwa mfassal biex jottimizza l-vjaġġ tat-trading għal novizzi u traders esperjenzati. B'funzjonijiet avvanzati ta' trading awtomatizzat, dedikazzjoni bla waqfien għall-privatezza tal-utent, u sinjali tas-suq affidabbli, Aivontrixen huwa sħabi fid-dinja kumplessa finanzjarja.",
  "trading.title": "Sistema ta' Trading Elite",
  "trading.description": "Aivontrixen tipprovdi soluzzjoni premium għall-trading għal approċċi manwali u awtomatizzati. Id-disinn user-friendly jagħmel it-trading faċli għal kull livell ta' ħiliet. Is-sistema avvanzata ta' awtomazzjoni tippermetti lill-utenti jikkonfiguraw settings personalizzati, jippermettulhom operazzjoni indipendenti mingħajr sorveljanza kostanti.",
  "protection.title": "Protezzjoni Superjuri",
  "protection.description": "Trading ta' suċċess jiddependi fuq il-protezzjoni tal-investimenti tiegħek. Għalhekk, Aivontrixen jeżegwixxi safeguards addizzjonali biex jipproteġu fondi depożitati u miksuba filwaqt li jżomm kunfidenzjalità tal-utent. Il-pjattaforma tuża frameworks ta' sigurtà industrijali li jissodisfaw standards moderni, verifika stretta tal-broker, u protezzjoni kontinwa tad-dejta kunfidenzjali.",
  "intelligence.title": "Inteligenza & Analiżi",
  "intelligence.description": "Aivontrixen jinkorpora algoritmi sofistikati fis-framework tat-trading biex jipprovdi informazzjoni tas-suq preċiża. Din it-teknoloġija tippermetti lis-sistema tipproċessa sinjali ta' trading live, maximizżanj il-potenzjal tiegħek għal trades profittabbli. Aivontrixen jipprovdi lill-utenti evalwazzjonijiet immedjati, preċiżi u affidabbli tas-suq, li jottimizzaw il-prestazzjoni tat-trading.",
  "start.title": "Ibda l-Istorja ta' Suċċess Tiegħek Illum ma' Aivontrixen!",
  "start.description": "Aivontrixen joffri ekosistema ta' trading eċċezzjonali fejn il-membri jistgħu jgawdu infrastruttura avvanzata u intelliġenti. Il-traders jiskopru opportunitajiet abbundanti ta' suċċess u jesperjenzaw trading trasformattiv fuq il-pjattaforma tagħna. Il-membri spiss jiksbu ritorn eċċellenti u jtejbu b'mod drammatiku l-ġid finanzjarju tagħhom.",
  "start.cta": "Ingħaqad man-netwerk prestiġjuż ta' Aivontrixen illum. B'investiment ta' ftit minuti kuljum, tista' tikseb riżultati straordinarji. Imla l-proċess ta' reġistrazzjoni sempliċi u ikseb aċċess immedjat għall-pjattaforma.",
  "start.join.cta": "Ingħaqad ma' Aivontrixen",
  "security.title": "Aivontrixen: Kontroll tas-Swieq Finanzjarji permezz ta' Teknoloġija Avvanzata u Sigurtà Bla Waqfien",
  "security.explore.cta": "Esplora Aktar",
  "security.enterprise.title": "Sigurtà u Protezzjoni tal-Privatezza ta' Livell Korporattiv",
  "security.enterprise.description": "Aivontrixen iżomm l-ogħla standards ta' protezzjoni tad-dejta u sigurtà tal-investiment. Il-pjattaforma tuża teknoloġija ta' kriptar avvanzata, twettaq verifika stretta tal-brokers, u ssegwi standards regolatorji stretti biex tiżgura s-sigurtà sħiħa tiegħek.",
  "automation.title": "Soluzzjonijiet Intelliġenti ta' Trading Awtomatizzat",
  "automation.description": "Aivontrixen jipprovdi kapaċitajiet awtomatizzati sofistikati adattati għal strateġiji ta' trading ta' novizzi u esperti. L-għodod algoritmiċi avvanzati jippermettu li tistabbilixxi parametri personalizzati li jeżegwixxu b'mod indipendenti, jipprovdu awtomazzjoni ta' livell professjonali mingħajr sorveljanza kostanti.",
  "infrastructure.title": "Infrastruttura ta' Trading Affidabbli",
  "infrastructure.description": "Aivontrixen huwa soluzzjoni ewlenija tas-suq, magħrufa għal rata ta' preċiżjoni eċċellenti ta' 85%. Il-pjattaforma kisbet fiduċja globali grazzi għall-prestazzjoni affidabbli, disinn intuwittiv u consekwenza fil-qabża ta' riżultati eċċellenti.",
  "execution.title": "Eżekuzzjoni Superjuri tas-Suq",
  "execution.description": "Aivontrixen jistrimixxa l-eċċellenza fit-trading permezz ta' teknoloġija preċiżament inġinerizzata. Il-preċiżjoni notevoli u l-interface ta' livell professjonali tagħha tagħmluha l-għażla preferuta għal traders li jfittxu eżekuzzjoni perfetta tas-suq.",
  "elevate.title": "Żid is-Suċċess Tiegħek fit-Trading ma' Aivontrixen – Il-Bieb Tiegħek għall-Eċċellenza tas-Suq!",
  "elevate.description": "Lest li tbiddel l-esperjenza tiegħek fil-trading? Minn traders novizzi sa professjonisti magħrufa, Aivontrixen jipprovdi l-għodod u l-għarfien sofistikati meħtieġa biex tikkontrolla s-swieq dinamiċi ta' llum. Billi toħloq kont Aivontrixen, ikollok aċċess għal opportunitajiet ta' trading premium u vantaġġ strateġiku meħtieġ.",
  "growth.title": "Tkabbir u Eċċellenza Kostanti",
  "growth.description": "Il-membri tal-komunità esklussiva tagħna jiksbu aċċess għal riżorsi edukattivi komprensivi, programmi ta' mentorjat professjonali, u għarfien mingħand traders ewlenin tal-industrija li jaqsmu strateġiji provati għal suċċess sostenibbli.",
  "network.title": "Netwerk u Appoġġ Professjonali",
  "network.description": "Il-komunità Aivontrixen tgħaqqad traders ambizzjużi bi għanijiet komuni u appoġġ kollaborattiv, toħloq ambjent fejn is-suċċess huwa kemm individwali kif ukoll kollettiv.",
  "journey.cta": "Ibda l-Vjaġġ Tiegħek",
  "capabilities.title": "Kapaċitajiet Ewlenin tal-Pjattaforma ta' Trading ta' Aivontrixen",
  "capabilities.technology": "Teknoloġija tal-Pjattaforma",
  "capabilities.technology.value": "Magni ta' Trading Avvanzati bil-Intelliġenza Artifiċjali",
  "capabilities.funding": "Metodi ta' Finanziament",
  "capabilities.funding.value": "Kartieri tal-Kreditu Ewlenin, Trasferimenti Bankarji, PayPal",
  "capabilities.access": "Aċċess għall-Pjattaforma",
  "capabilities.access.value": "Kompatibbiltà Multi-Mezz",
  "capabilities.performance": "Rata ta' Prestazzjoni",
  "capabilities.performance.value": "85% Preċiżjoni",
  "capabilities.instruments": "Strumenti ta' Trading",
  "capabilities.instruments.value": "Stocks, Forex, Kumditajiet, Metalli Prezzjużi, CFD, Kripto-muniti, u aktar…",
  "capabilities.setup": "Setup tal-Kont",
  "capabilities.setup.value": "Malajr u Effiċjenti",
  "capabilities.support": "Appoġġ tal-Klijent",
  "capabilities.support.value": "Assistenza Professjonali 24/7",
  "reviews.title": "Reviżjonijiet ta' Aivontrixen",
  "reviews.trusted": "Affidabbli",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 reviżjonijiet",
  "reviews.based": "Bbażat fuq 247 valutazzjonijiet",
  "reviews.score": "Punteġġ minn 5",
  "reviews.comment": "Pjattaforma ta' trading qawwija, faċli biex tużaha b'awtomazzjoni soda u riżorsi edukattivi.",

   "heroNew.title": "Ikkun Aivontrixen u esperjenza l-aħħar rilaxx tiegħu.",
  "heroNew.description": "Merħba f’hub vibrant fejn il-kummerċjanti ta’ kull livell jikbru flimkien. Aħna niddedikaw ruħna biex noffru għarfien prattiku, strateġiji innovattivi u appoġġ bla waqfien għal kull parteċipant.",
  "heroNew.form.title": "Skopri l-Pjattaforma – Reġistrazzjoni B'xejn",
  "heroNew.form.firstName": "Isem",
  "heroNew.form.lastName": "Kunjom",
  "heroNew.form.email": "Email",
  "heroNew.form.phone": "Numru tat-Telefon",
  
  "heroNew.form.submit": "IRREĠISTRA ISSA",
  "heroNew.form.disclaimer": "B’reġistrazzjoni u ħolqien ta’ kont, tikkonferma li qrajt u taqbel mat-Termini u Kundizzjonijiet tagħna, il-Politika tal-Privatezza u l-Politika tal-Cookies. Barra minn hekk, tirrikonoxxi li din il-websajt taħdem esklużivament bħala pjattaforma ta’ marketing.",
  "heroNew.form.readMore": "Aqra iktar",

  "communityNew.title": "Elevate Your Trading Journey",
  "communityNew.intro": "Il-komunità dinamika tagħna tiftaħ opportunitajiet esklussivi biex tikkoopera ma’ kummerċjanti esperjenzati u mexxejja tas-suq influwenti. Huma jaqsmu b’mod miftuħ għarfien profond miksub matul snin ta’ esperjenza fil-maneġġjar ta’ ambjenti finanzjarji kumplessi.",
  "communityNew.cards.expert.title": "Għajnuna minn Esperti Meta Tridha",
  "communityNew.cards.expert.text": "Aċċess għal kummerċjanti esperjenzati u speċjalisti tal-industrija meta meħtieġ.",
  "communityNew.cards.environment.title": "Ambjent Maħluq Għall-Suċċess",
  "communityNew.cards.environment.text": "Strutturat biex isaħħaħ il-momentum ta’ kull kummerċjant lejn is-suċċess.",
  "communityNew.cards.toolkit.title": "Toolkit Rikk Bil-Resources",
  "communityNew.cards.toolkit.text": "Kollezzjoni komprensiva ta’ riżorsi edukattivi u strumenti prattiċi.",
  "communityNew.cards.network.title": "Network ta’ Appoġġ Kollaborattiv",
  "communityNew.cards.network.text": "Komunità kollaborattiva mfassla biex tispira tkabbir u progress kondiviż.",
  "communityNew.closing": "Il-filosofija tagħna tiffoka fuq li tipprovdi ekosistema ta’ appoġġ kompletament integrata. Nħaffu ħafna iktar mill-insights u taktiki bażiċi, billi noħolqu riżorsi personalizzati għal kummerċjanti ta’ kull livell – minn libreriji edukattivi estensivi dwar strateġiji differenti sa soluzzjonijiet analitiċi avvanzati.",
  "communityNew.cta": "Ibda Esplora",

  "assetsNew.title": "Aivontrixen Jiftaħ Pjattaformi ta’ Investiment Bla Limitu: Esplora Varjetà wiesgħa ta’ Attivi",
  "assetsNew.intro1": "Immerġix f’ċirkostanza dinamika ta’ kummerċ fejn varjetà wiesgħa ta’ attivi tistenna l-istrateġija tiegħek. Il-pjattaforma tagħna tappoġġja kull profil ta’ investitur, minn dawk li jippreferu holdings tradizzjonali bħal azzjonijiet u commodities sa dawk li jħobbu vetturi emerġenti bħal cryptocurrencies u CFDs. Kemm jekk l-objettivi tiegħek jinvolvu ħolqien ta’ ġid, espansjoni ta’ portafoll jew pjanijiet ta’ kummerċ avvanzati, Aivontrixen jipprovdi l-għodda u l-insights preċiżi biex tilħaq il-miri tiegħek. B’algoritmi avvanzati ta’ kummerċ, analytics real-time u struttura ta’ appoġġ soda, niżguraw li jkollok kollox meħtieġ biex tħarreġ fis-swieq moderni li qed jevolvu. Ikkollabora ma’ Aivontrixen u iftaħ il-potenzjal sħiħ tiegħek issa.",
  "assetsNew.intro2": "Aivontrixen jipprovdi esperjenza ta’ kummerċ sempliċi u intuwittiva kemm għal parteċipanti ġodda kif ukoll għal dawk esperjenzati. Id-dedikazzjoni tagħna għas-suċċess tiegħek tidher permezz ta’ appoġġ kontinwu u riżorsi edukattivi estensivi li isaħħu l-ħiliet u l-kunfidenza tiegħek.",
  "assetsNew.cards.equity.title": "Mercati tal-Azzjonijiet",
  "assetsNew.cards.equity.text": "Espandi l-holdings tiegħek billi ssegwi azzjonijiet f’kumpaniji ewlenin bħal Apple u Amazon. Parteċipazzjoni fl-azzjonijiet tipprovdi sehem fil-momentum tagħhom, pożizzjonajtek biex tieħu vantaġġ hekk kif dawn il-mexxejja jikbru u joħolqu valur.",
  "assetsNew.cards.etf.title": "Fondi ETF",
  "assetsNew.cards.etf.text": "ETF jittieklu bħal azzjonijiet individwali filwaqt li joffru espożizzjoni diversifikata f’ħafna attivi. Trade 500 Intal jgħaqqadlek ma’ katalgu wiesa’ ta’ fondi globali li jkopru Ewropa, Asia u l-Istati Uniti.",
  "assetsNew.cards.futures.title": "Kuntratti Futures",
  "assetsNew.cards.futures.text": "Futures jippermettu lill-kummerċjanti biex jipprevedu prezzijiet futuri u jimplimentaw strateġiji sofistikat ta’ hedging jew spekulazzjoni, u jżidu profondità ma’ portafolli kumplessi.",
  "assetsNew.closing": "Il-pjattaforma tagħna tipprovdi esperjenza konsistenti u intuwittiva f’kull klassi ta’ attivi. B’disejn li jpoġġi l-utent fil-qalba, funzjonalitajiet b’saħħithom u firxa wiesgħa ta’ strumenti, it-tailoring u l-ġestjoni ta’ portafoll li jirrifletti l-miri tiegħek isir faċli. Esplora swieq diversifikati u ibda maximizza l-vantaġġ tal-kummerċ tiegħek illum.",

  "differenceNew.title": "X’jagħmel lil Aivontrixen Speċjali?",
  "differenceNew.text": "Li tingħaqad mal-ecosistema tagħna ta’ kummerċ jipprovdi firxa wiesgħa ta’ vantaġġi. Ikseb perspettivi friski, gwida prattika, u ambjent impenjat li jħeġġeġ il-progress tiegħek. Ikkonnettja ma’ kummerċjanti veterani, espandi l-ħiliet tiegħek, u elevaw il-vjaġġ tal-kummerċ tiegħek.",
  "differenceNew.cta": "Ġib Ruħek Inkluża",

  "contact.heading": "Ikkuntattjana",
    "contact.input.name": "Isem tiegħek",
    "contact.input.email": "Email tiegħek",
    "contact.input.message": "Messaġġ tiegħek",
    "contact.button": "Ibgħat Messaġġ",
    "contact.success": "Il-messaġġ tiegħek intbagħat b'suċċess!",

   "privacy.title": "Politika ta’ Privatezza", 
"privacy.intro.provider": "Fornitur (\"us\", \"we\", or \"our\") jimmaniġġja l-pjattaforma Aivontrixen (il-\"Servizz\").", 
"privacy.intro.description": "Dan id-dokument jiddeskrivi l-prattiki tagħna dwar il-ġbir, l-użu, u l-qsim ta’ informazzjoni personali meta tinteraġixxi ma’ s-Servizz tagħna u l-għażliet disponibbli għalik rigward din l-informazzjoni.", 
"privacy.intro.usage": "Aħna, Aivontrixen, nużaw l-informazzjoni tiegħek biex nipprovdu u ntejjeb is-Servizz. Billi tinteraġixxi ma’ s-Servizz, taqbil biex jinġabar u jintuża d-data kif imnedija f’din il-politika. Sakemm mhux definit esplicitament f’din il-Politika ta’ Privatezza, it-termini użati hawnhekk għandhom l-istess tfisser kif f’Termini u Kundizzjonijiet tagħna, disponibbli minn Aivontrixen.", 
"privacy.toc.definitions": "Definizzjonijiet", 
"privacy.toc.definitions.service": "Servizz", 
"privacy.toc.definitions.personal_data": "Data Personali", 
"privacy.toc.definitions.usage_data": "Data tal-Użu", 
"privacy.toc.definitions.cookies": "Cookies", 
"privacy.toc.definitions.data_controller": "Kontrollur tad-Data", 
"privacy.toc.definitions.data_processors": "Proċessaturi tad-Data (jew Fornituri tas-Servizz)", 
"privacy.toc.definitions.data_subject": "Soggett tad-Data (jew Utent)", 
"privacy.toc.info_collection": "Ġbir u Użu ta’ Informazzjoni", 
"privacy.toc.info_collection.types_of_data": "Tipi ta’ Data Mġabri", 
"privacy.toc.info_collection.personal_data": "Data Personali", 
"privacy.toc.info_collection.usage_data": "Data tal-Użu", 
"privacy.toc.info_collection.tracking_cookies": "Data ta’ Cookies tat-Trackjar", 
"privacy.toc.info_collection.use_of_data": "Użu tad-Data", 
"privacy.toc.info_collection.legal_basis": "Bażi Legali għall-Ipproċessar tad-Data Personali skont il-Regolament Ġenerali dwar il-Protezzjoni tad-Data (GDPR)", 
"privacy.toc.info_collection.retention": "Ħażna tad-Data", 
"privacy.toc.transfer": "Trasferiment tad-Data", 
"privacy.toc.transfer.disclosure": "Rivelazzjoni tad-Data", 
"privacy.toc.transfer.disclosure.business_transaction": "Transazzjoni Negozjali", 
"privacy.toc.transfer.legal_requirements": "Rekwiżiti Legali", 
"privacy.toc.transfer.security": "Sigurtà tad-Data", 
"privacy.toc.transfer.rights_gdpr": "Id-Drittijiet tiegħek għall-Protezzjoni tad-Data skont il-Regolament Ġenerali dwar il-Protezzjoni tad-Data (GDPR)", 
"privacy.toc.service_providers": "Fornituri tas-Servizz", 
"privacy.toc.service_providers.analytics": "Analiżi", 
"privacy.toc.service_providers.advertising": "Reklamar", 
"privacy.toc.service_providers.behavioral_remarketing": "Rimarketing Imġieba", 
"privacy.toc.service_providers.links": "Links għal Siti Oħra", 
"privacy.toc.service_providers.changes": "Bidliet f’din il-Politika ta’ Privatezza", 
"privacy.toc.service_providers.contact": "Ikkuntattjana", 
"privacy.definitions.service": "Servizz huwa s-sit web Aivontrixen immaniġġjat mill-Fornitur", 
"privacy.definitions.personal_data": "Data Personali tfisser data dwar individwu liħaj li jista’ jidentifikaw minn dik id-data (jew minn dik u informazzjoni oħra li għandna jew li jistgħu jingħaqdu fil-posizzjoni tagħna).", 
"privacy.definitions.usage_data": "Data tal-Użu hija data mġabra awtomatikament jew ġenerata mill-użu tas-Servizz jew mill-infrastruttura tas-Servizz innifisha (pereżempju, id-durata ta’ visita ta’ paġna).", 
"privacy.definitions.cookies": "Cookies huma biċċiet żgħar ta’ data maħżuna fuq it-tagħmir tiegħek (kompjuter jew apparat mobli).", 
"privacy.definitions.data_controller": "Kontrollur tad-Data jfisser il-persuna naturali jew legali li (waħda jew flimkien jew flimkien ma’ persuni oħra) tiddetermina l-iskopijiet għalihom u l-mod kif kwalunkwe informazzjoni personali tiġi, jew se tiġi, ipproċessata. Għal l-iskop ta’ din il-Politika ta’ Privatezza, aħna nkunu Kontrollur tad-Data tad-Data Personali tiegħek.", 
"privacy.definitions.data_processors": "Proċessatur tad-Data (jew Fornitur tas-Servizz) jfisser kwalunkwe persuna naturali jew legali li tipproċessa d-data f’isem il-Kontrollur tad-Data. Nistgħu nużaw is-servizzi ta’ fornituri tas-Servizz differenti biex nipproċessaw id-data tiegħek b’aktar effiċjenza.", 
"privacy.definitions.data_subject": "Soggett tad-Data huwa kull individwu liħaj li juża s-Servizz tagħna u huwa suġġett għad-Data Personali.", 
"privacy.provider.take": "Fornitur jieħu l-passi kollha raġonevoli biex jiżgura li d-data tiegħek tiġi trattata b’mod sigur u skont din il-Politika ta’ Privatezza u l-ebda trasferiment tad-Data Personali tiegħek ma jkunx se jsir għal organizzazzjoni jew pajjiż sakemm ma jkunux preżenti kontrolli adegwati inkluż is-sigurtà tad-data tiegħek u informazzjoni oħra personali.", 
"privacy.info_collection.description": "Naggħmlu diversi tipi ta’ informazzjoni għal skopijiet differenti biex nipprovdu u ntejjeb is-Servizz tagħna għalok.", 
"privacy.info_collection.personal_data.description": "Filwaqt li tuża s-Servizz tagħna, nistgħu nitolbok tagħti informazzjoni identifikabbli personali li tista’ tintuża biex nikkuntattjawok jew nidentifikawk (“Data Personali”). L-informazzjoni identifikabbli personali tista’ tinkludi, iżda mhux limitata għal:", 
"privacy.info.user1": "Indirizz email", 
"privacy.info.user2": "Isem u kunen", 
"privacy.info.user3": "Numru tat-telefown", 
"privacy.info.user4": "Indirizz, Stat, Proviżjoni, Kodiċi POSTAL, Belt", 
"privacy.info.user5": "Cookies u Data tal-Użu", 
"privacy.info_collection.personal_data.usage": "Nistgħu nużaw id-Data Personali tiegħek biex nikkuntattjak bil-bullettini, materjali ta’ kummercjalizzazzjoni jew promozzjoni u informazzjoni oħra li jistgħu jkunu ta’ interess għalik. Tista’ tħassar l-opzjoni li tirċievi kwalunkwe jew kollha ta’ dawn il-komunikazzjonijiet mingħandna billi ssegwi l-link ta’ unsubscription jew istruzzjonijiet ipprovduti f’kull email li nibgħatu, jew billi tikkuntattjana.", 
"privacy.info_collection.usage_data.description": "Nistgħu wkoll nġabru informazzjoni dwar kif is-Servizz jiġi aċċessat u użat (“Data tal-Użu”). Din id-Data tal-Użu tista’ tinkludi informazzjoni bħall-indirizz IP tal-kompjuter tiegħek (eż. IP), tip ta’ browser, verżjoni tal-browser, il-paġni tas-Servizz li żżurt, il-ħin u d-data tal-viżita tiegħek, il-ħin mgħaddej fuq dawk il-paġni, identifikaturi uniku tal-apparat u data diagnostika oħra.", 
"privacy.info_collection.cookies.description": "Nnużaw cookies u teknoloġiji ta’ tracciament simili biex nsegwu l-attività fuq is-Servizz tagħna u nżommu ċertu informazzjoni.", 
"privacy.info.collection.cookies.description1": "Cookies huma fajls li jkollhom ammont żgħir ta’ data li jistgħu jinkludu identifikatur uniku anonimu. Cookies jintbagħtu lill-browser tiegħek minn sit web u jiġu maħżuna fuq it-tagħmir tiegħek. It-teknoloġiji ta’ tracciament użati huma beacons, tags, u scripts biex jiġboru u jsegwu informazzjoni u biex itejbu u janalizzaw is-Servizz tagħna.", 
"privacy.info.collection.cookies.instruct": "Tista’ tgħid lill-browser tiegħek jirrifuta l-kollha cookies jew jindika meta cookie qed jintbagħat. Madankollu, jekk ma taċċettax cookies, jista’ jkun li ma tkunx tista’ tuża ċerti partijiet tas-Servizz tagħna.", 
"privacy.info_collection.cookies.examples": "Eżempji ta’ Cookies li nużaw:", 
"privacy.example1": "Cookies tas-Sessjoni.", 
"privacy.example1.description": "Nużaw Cookies tas-Sessjoni biex noperaw is-Servizz tagħna.", 
"privacy.example2": "Cookies tal-Preferenzi.", 
"privacy.example2.description": "Nużaw Cookies tal-Preferenzi biex niftakaru l-preferenzi tiegħek u ssettijiet differenti.", 
"privacy.example3": "Cookies tas-Sigurtà.", 
"privacy.example3.description": "Nużaw Cookies tas-Sigurtà għall-iskopijiet ta’ sigurtà.", 
"privacy.example4": "Cookies tar-Reklamar.", 
"privacy.example4.description": "Cookies tar-Reklamar jintużaw biex jgħinuk tirċievi reklamazzjonijiet li jistgħu jkunu rilevanti għalik u għall-interessi tiegħek.", 
"privacy.info_collection.use_of_data": "Fornitur juża d-data mġabbra għal skopijiet diversi inkluż:", 
"provider1": "Biex jipprovdi u jżomm is-Servizz tagħna", 
"provider2": "Biex jinnotifikawk dwar bidliet fis-Servizz tagħna", 
"provider3": "Biex tipparteċipa fil-funzjonijiet interattivi tas-Servizz tagħna meta tagħżel.", 
"provider4": "Biex jipprovdi appoġġ lill-klijenti", 
"provider5": "Biex jinġabar analiżi jew informazzjoni prezzjuża sabiex inkunu ntejjbu s-Servizz tagħna", 
"provider6": "Biex jissorvelja l-użu tas-Servizz tagħna", 
"provider7": "Biex jiskopri, jevita u jindirizza problemi tekniku", 
"provider8": "Biex nipprovdu l-ankwejja, offerti speċjali u informazzjoni ġenerali dwar oġġetti, servizzi u avvenimenti oħra li noffru li jistgħu jkunu relatati ma’ dak li diġà xtrajt jew staqsajt, sakemm għażilt li ma tirċievixx l-informazzjoni bħal din.", 
"providerText": "Fornitur se jżomm ukoll Data tal-Użu għal skopijiet ta’ analiżi interna. Data tal-Użu ġeneralment tinżamm għal perjodu iżgħar ta’ żmien, sakemm din id-data tintuża biex tissaħħaħ is-sigurtà jew biex itejjeb il-funzjonalità tas-Servizz tagħna, jew jekk inkunu obbligati legalment li nżommu din id-data għal perjodi ta’ ħin itwal", 
"privacy.info_collection.legal_basis": "Jekk inti mill-Żona Ekonomika Ewropea (EEA), il-bażi legali tal-Fornitur biex jiġbor u juża l-informazzjoni personali deskritta f’din il-Politika ta’ Privatezza tiddependi fuq id-Data Personali li niġbru u l-kuntest speċifiku li fih niġbru d-data.", 
"privacy.accept.info": "Fornitur jista’ jipproċessa d-Data Personali tiegħek minħabba li:", 
"privacy.accept.info.why1": "Aħna għandna bżonn ninfirmaw kuntratt miegħek", 
"privacy.accept.info.why2": "Inti tajtna permess", 
"privacy.accept.info.why3": "Il-proċessar huwa f’interessi legittimu tagħna u ma jiżvanta xejn id-drittijiet tiegħek", 
"privacy.accept.info.why4": "Biex nikkonformaw mar-regoli.", 
"privacy.consent": "Il-kunsens tagħna għal din il-Politika ta’ Privatezza segwit mit-twassil ta’ tali informazzjoni jirrappreżenta l-akkord tiegħek għal dak it-trasferiment.", 
"privacy.transfer.description": "L-informazzjoni tiegħek, inkluż Data Personali, tista’ tiġi trasferita u żżomm fuq kompjuters li jinsabu barra minn stat, provinċja, pajjiż jew ġurisdizzjoni governattiva oħra fejn il-liġijiet dwar il-protezzjoni tad-data jistgħu jkunu differenti minn dawk tal-ġurisdizzjoni tiegħek.", 
"privacy.transfer.disclosure.business_transaction": "Jekk il-Fornitur ikun involut f’merger, akkwist jew bejgħ ta’ assi, id-Data Personali tiegħek tista’ tiġi trasferita. Aħna nipprovdu avviż qabel ma tittrasferixxi d-Data Personali tiegħek u ssir suġġett għal Politika ta’ Privatezza differenti.", 
"privacy.transfer.legal_requirements": "Fornitur jista’ jikxara d-Data Personali tiegħek fil-fidi li tali azzjoni hija meħtieġa", 
"requirments1": "biex jikkonforma ma’ obbligu legali", 
"requirments2": "biex jipproteġi d-drittijiet jew proprjetà tal-fornitur", 
"requirments3": "Biex jipprevjeni jew jinvestiga żball possibbli marbut mas-Servizz", 
"requirments4": "Biex tiproteġi s-sigurtà personali tal-utenti tas-Servizz jew tal-pubbliku", 
"requirments5": "Biex tiproteġi kontra responsabbiltà legali", 
"right.complain": "Għandek id-dritt tirrapporta lill-Awtoritajiet għall-Protezzjoni tad-Data dwar il-ġbir u l-użu tad-Data Personali tiegħek. Għal aktar informazzjoni, jekk jogħġbok ikkuntattja l-awtorità lokali għall-protezzjoni tad-data fl-Żona Ekonomika Ewropea (EEA).", 
"privacy.transfer.security": "Is-sigurtà tad-data tiegħek hija importanti għalina, iżda l-ebda metod ta’ trasmissjoni jew ħażna ma jkunx 100% sigur. Nistinkaw nużaw mezzi kommerċjalment aċċettabbli imma ma nistgħux ninżammu garanzija ta’ sigurtà assoluta.", 
"privacy.transfer.rights_gdpr": "Jekk inti residenti fl-Żona Ekonomika Ewropea (EEA), għandek drittijiet għad-diżinn tad-data. Il-Fornitur jaħdem biex jieħu passi raġonevoli biex jippermetti li tagħmel korrezzjonijiet, timmodifika, tħassar jew tisħaq l-użu tad-Data Personali tiegħek.", 
"privacy.certain.circums": "F’ċerti ċirkostanzi, għandek id-drittijiet li ġejjin għall-protezzjoni tad-data", 
"google.analytics": "Google Analytics", 
"google.analytics.desc": "Google Analytics huwa servizz ta’ analiżi ta’ websajt offruti minn Google li jsegwi u jirrapporta traffiku tal-websajt. Google juża d-data mġabba biex jsegwi u jissorvelja l-użu tas-Servizz tagħna. Din id-data tkun imqassma ma’ servizi oħra ta’ Google. Google jista’ juża d-data mġabba biex jikkompila u jippersonalizza l-ads tan-netwerk ta’ reklamar tagħha. Tista’ tgħażel li ma tħalli l-attività tiegħek fuq is-Servizz tkun aċċessibbli għal Google Analytics billi tinstalla l-addon tal-browser ta’ opt-out ta’ Google Analytics. L-addon jipprevjeni li l-JavaScript ta’ Google Analytics (ga.js, analytics.js, u dc.js) jaqsam informazzjoni ma’ Google Analytics dwar l-attivitajiet tal-viżiti. Għal aktar informazzjoni dwar il-prattiki ta’ privatezza ta’ Google, jekk jogħġbok iżur il-paġna tal-Termini ta’ Privatezza ta’ Google.", 
"privacy.your.access": "Id-dritt li taċċessa, taġġorna jew tħassar l-informazzjoni li għandna dwarok. Kull darba li jkun possibbli, tista’ taċċessa, taġġorna jew titlob tħassir tad-Data Personali tiegħek direttament minn sekzzjoni tal-issettjar tal-kont tiegħek. Jekk ma tkunx tista’ twettaq dawn l-azzjonijiet innifsek, jekk jogħġbok ikkuntattjana biex ngħinuk. Id-dritt għall-ritratt. Għandek id-dritt li l-informazzjoni tiegħek tiġi ritrattata jekk dik tkun inkorretta jew inkonpluta. Id-dritt li tiddiskuti. Għandek id-dritt tiddiskuti l-proċessar tad-Data Personali tagħna. Id-dritt tal-limitazzjoni. Għandek id-dritt titlob li nillimitaw il-proċessar tad-data tiegħek. Id-dritt għall-portabbiltà tad-data. Għandek id-dritt tħassar kopja tal-informazzjoni li għandna dwarok f’format strukturat, li jista’ jinqara’ minn magni u format komuni. Id-dritt li tirrevedi l-kunsens. Tgħandek ukoll id-dritt tirrevedi l-kunsens tiegħek f’kull ħin fejn il-Fornitur għamlu użu tal-kunsens tiegħek biex jipproċessa l-informazzjoni personali tiegħek.", 
"google.adSense": "Google AdSense DoubleClick Cookie", 
"google.adSense.desc": "Google, bħala fornitur ta’ parti tlieta, juża cookies biex jippubblika reklami fuq is-Servizz tagħna. L-użu ta’ cookie DoubleClick minn Google jippermetti għalih u lill-partners tiegħu li jippubblika reklami lill-utenti tagħna ibbażati fuq il-viżiti tagħhom għall-Servizz tagħna jew websajts oħra fuq l-Internet. Tista’ tħassar l-użu ta’ cookie DoubleClick għal reklamar ibbażat fuq interessi billi żżur il-paġna tal-Settings ta’ Google Ads:", 
"google.adSense.provider": "Fornitur juża servizzi ta’ rimarketing biex jippubblika reklami fuq websajts ta’ partijiet terzi lilek wara li żżort is-Servizz tagħna. Aħna u l-fornituri ta’ parti tlieta tagħna nużaw cookies biex ninfurmaw, nottifikaw u nipprovdu reklami ibbażati fuq viżiti preċedenti tiegħek fuq is-Servizz.", 
"google.adWords": "Google AdWords", 
"google.adWords.rec": "jirrakkomanda li tinstalla l-Add-on tal-Browser ta’ Opt-out ta’ Google Analytics –", 
"google.also": "Google ukoll", 
"google.analytics.your.browser": "– għar-browser tiegħek. L-Add-on ta’ Opt-out tal-Google Analytics jipprovdi lill-viżitaturi l-abilità li jipprevjenu l-ġbir u l-użu tad-data tagħhom minn Google Analytics. Għal aktar informazzjoni dwar il-prattiki ta’ privatezza ta’ Google, jekk jogħġbok iżur il-paġna tal-Termini ta’ Privatezza ta’ Google:", 
"facebook": "Facebook", 
"facebook.remarketing": "Is-servizz ta’ rimarketing ta’ Facebook huwa provdut minn Facebook Inc. Tista’ titgħallem aktar dwar ir-reklamar ibbażat fuq interessi minn Facebook billi żżur din il-paġna:", 
"facebook.ad": "Biex tħassar l-ads ibbażati fuq interessi minn Facebook, segwi l-istruzzjonijiet li ġejjin minn Facebook:", 
"facebook.adheres1": "Facebook jaqbel mal-Prinċipji ta’ Regolament Auto-regolatorju għall-Reklamar Online Imġieba li stabbilit mill- Digital Advertising Alliance. Tista’ wkoll tħassar minn Facebook u minn kumpaniji oħra li jipparteċipaw permezz ta’ Digital Advertising Alliance fl- USA", 
"facebook.adheres2": "il-Digital Advertising Alliance of Canada fil-Kanada", 
"facebook.adheres3": "jew il-European Interactive Digital Advertising Alliance fl-Ewropa", 
"facebook.adheres4": "jew tħassar billi tuża s-settings tal-apparat mobbli tiegħek. Għal aktar informazzjoni dwar il-prattiki ta’ privatezza ta’ Facebook, jekk jogħġbok iżur il-Politika tad-Data ta’ Facebook:", 
"privacy.shouldNote": "Jekk jogħġbok innota li nistgħu nitlobok tivverifika l-identità tiegħek qabel nirrispondu għal tali talbiet.", 
"privacy.wishInformed": "Jekk tixtieq tkun informat dwar id-Data Personali li għandna dwarok u jekk tixtieq tħassarha mis-sistemi tagħna, jekk jogħġbok ikkuntattjana.", 
"privacy.service_providers.description": "Nistgħu nużaw kumpaniji u individwi ta’ parti tlieta biex iħarsu s-Servizz tagħna. Dawn il-partijiet terzi għandhom aċċess għad-Data Personali tiegħek biss biex iwettqu kompiti u huma obbligati li ma jikxaru jew użyawha għal skop ieħor.", 
"privacy.bolgaria": "Jekk int tinsab barra mill-Bulgarija u tagħżel tipprovdi informazzjoni lilna, innota li aħna ntrasferixxu d-data, inkluż Data Personali, għall-Bulgarija u nipprocessawha hemm.", 
"privacy.service_providers.analytics": "Nistgħu nużaw Fornituri tas-Servizz ta’ parti tlieta bħal Google Analytics biex nissorveljaw u nanalizzaw l-użu tas-Servizz tagħna.", 
"privacy.service_providers.advertising": "Nistgħu nużaw Fornituri tas-Servizz ta’ parti tlieta biex juriwna reklami biex jgħinu jappoġġjaw u jżommu s-Servizz tagħna", 
"privacy.service_providers.behavioral_remarketing": "Is-servizz ta’ rimarketing ta’ Google AdWords huwa provdut minn Google Inc. Tista’ tħassar Google Analytics għal Reklamar ta’ Display u tippersonalizza r-reklami tal-Google Display Network billi żżur il-paġna ta’ Settings ta’ Google Ads:", 
"privacy.service_providers.links": "Is-Servizz tagħna jista’ jkun fih links għal siti oħra li mhumiex immaniġġjati minnna. Iċċekkja l-Politiki ta’ Privatezza ta’ dawk is-siti.", 
"privacy.noControl": "M’għandniex kontroll fuq u ma niskontax responsabbiltà għal kontenut, politiki ta’ privatezza jew prattiki ta’ siti jew servizzi ta’ partijiet terzi.", 
"privacy.child": "Privatezza tat-Teżla", 
"privacy.service_providers.children": "Is-Servizz tagħna ma jindirizzax lil xi ħadd taħt l-età ta’ 18 sena (“It-Tfal”). Ma nġabrux intenzjonalment informazzjoni identifikabbli personali minn xi ħadd taħt l-età ta’ 18 sena. Jekk inti ġenitur jew guardian u taf li t-Tagħmir tagħna irċieva Data Personali mingħand it-Tagħmir tiegħek, jekk jogħġbok ikkuntattjana. Jekk insibu li ġie ġġabar Data Personali minn tfal mingħajr verifika tal-kunsens tal-ġenituri, nieħdu passijiet biex neħilfu dik l-informazzjoni mill-servers tagħna.", 
"privacy.changes": "Bidliet f’din il-Politika ta’ Privatezza", 
"privacy.service_providers.changes": "Nistgħu nġabbru l-Politika ta’ Privatezza tagħna minn żmien għal żmien. Il-bidliet jiġu poštati fuq din il-paġna u/jew jiġu nnotifikati bl-email.", 
"privacy.letKnow": "Nħabbru lilek permezz ta’ email u/jew notifika prominenti fuq is-Servizz tagħna, qabel ma jsir il-bidla sħiħa, u nħaddtu l-‘data ta’ effettività’ fil-quċċata ta’ din il-Politika ta’ Privatezza", 
"privacy.advises": "Inti suġġerit li tirrevedi din il-Politika ta’ Privatezza perjodikament għal kwalunkwe bidla. Il-bidliet f’din il-Politika ta’ Privatezza jħabbru meta jiġu poštati fuq din il-paġna.", 
"privacy.service_providers.contact": "Jekk għandek xi mistoqsijiet dwar din il-Politika ta’ Privatezza, jekk jogħġbok ikkuntattjana bl-email.",

  "terms_title": "Termini ta’ Użu",
  "terms_intro_welcome": "Merħba f’Aivontrixen. Dawn it-Termini ta’ Użu („Termini”) jirregolaw l-użu tiegħek tal-pjattaforma tagħna li tinsab f’Aivontrixen (is-\"Servizz\"), immexxija minn Aivontrixen.",
  "terms_intro_generator": "It-Termini ta’ Użu tagħna ġew iġġenerati bl-użu tat-Tools of Use Generator.",
  "terms_intro_acceptance_1": "Billi żżur jew tuża s-Servizz, inti taqbel li tkun marbut b’dawn it-Termini. Jekk ma taqbilx ma’ xi parti minnhom, ma tistax tuża s-Servizz.",
  "terms_intro_changes": "Nistgħu nibdlu dawn it-Termini fi kwalunkwe żmien; il-bidliet jidħlu fis-seħħ immedjatament mal-pubblikazzjoni. L-użu kontinwu tiegħek tas-Servizz ifisser li taċċetta l-bidliet.",
  "terms_intro_rejection": "Jekk ma taqbilx ma’ xi wieħed minn dawn it-Termini, jekk jogħġbok tekklikx „AĊĊETTA“ u tieqaf tuża l-websajt immedjatament.",
  "terms_intro_website_def": "„Websajt“ tfisser Aivontrixen, aċċessibbli minn Aivontrixen.",
  "section_1_title": "1. Użu tal-Websajt u s-Servizzi",
  "section_1_access": "Sujezzjoni għal dawn it-termini, inti tingħata dritt mhux esklussiv biex tuża l-Websajt għall-użu tas-Servizzi.",
  "section_1_modifications": "Il-Kumpanija tista’, fi kwalunkwe ħin u skont id-diskrezzjoni tagħha, timmodifika, taġġorna jew twaqqaf il-Websajt jew is-Servizzi mingħajr avviż minn qabel.",
  "section_1_void": "L-użu tal-Websajt u s-Servizzi huwa null fejn ipprojbit.",
  "section_1_warranties_intro": "Billi tuża l-Websajt u s-Servizzi, inti tirrappreżenta u tiggarantixxi li:",
  "section_1_warranties_a": "kull informazzjoni li tissottometti hija vera u preċiża;",
  "section_1_warranties_b": "se żżomm l-eżattezza ta’ dik l-informazzjoni;",
  "section_1_warranties_c": "għandek mill-inqas l-età tal-maġġorat fil-ġurisdizzjoni tiegħek;",
  "section_1_warranties_d": "l-użu tiegħek ma jiksirx u ma jinkoraġġix ksur ta’ liġijiet jew obbligi kuntrattwali ma’ terzi.",
  "section_1_undertakings_def": "Il-punti (a)–(d) flimkien jissejħu „l-Impenji u l-Garanziji tal-Utenti“.",
  "section_1_verification": "Inti tifhem u taċċetta li l-Kumpanija tista’ (iżda m’hijiex obbligata) tivverifika jekk l-Impenji u l-Garanziji tal-Utenti jkunux qed jiġu rispettati, u mhijiex responsabbli jekk dawn ma jiġux rispettati.",
  "section_1_responsibility": "Inti biss responsabbli biex tevalwa jekk tridx tinvolvi ruħek ma’ xi Terzi.",
  "section_1_reporting": "Jekk tinnota ksur tal-Impenji u l-Garanziji tal-Utenti, inti mħeġġeġ tirrapportah lill-Kumpanija.",
  "section_1_right_to_refuse": "Il-Kumpanija għandha d-dritt li, fi kwalunkwe ħin u għal kwalunkwe raġuni, tirrifiuta tipprovdilek is-Servizzi.",
  "section_1_disclaimer_main": "Il-Kumpanija teskludi b’mod ċar kull responsabbiltà għal kull kontroversja, talba, ħsara jew telf li jirriżulta minn:",
  "section_1_disclaimer_i": "informazzjoni mhux preċiża, mhux f’waqtha jew mhux kompluta ta’ Utenti jew Terzi;",
  "section_1_disclaimer_ii": "dikjarazzjonijiet foloz jew żbaljati magħmula minn Terzi jew Utenti oħra.",
  "section_1_platform_only": "Is-Servizz huwa biss pjattaforma li tgħin lill-Utenti jixtru u jużaw prodotti u servizzi ta’ terzi („Prodotti“ u „Terzi“).",
  "section_1_company_a": "ma timpjegax, tirrakkomandax jew tapprova lil xi Terz jew Prodott u m’għandhiex kontroll fuq l-atti tagħhom;",
  "section_1_company_b": "ma tagħtix garanziji dwar il-kwalità, il-prezz, il-kompatibilità jew id-disponibilità tal-Prodotti;",
  "section_1_company_c": "ma tagħtix garanziji dwar id-drittijiet ta’ proprjetà jew permessi meħtieġa għall-Prodotti;",
  "section_1_company_d": "mhijiex responsabbli għall-imġiba ta’ xi Utenti jew terzi.",
  "section_1_no_screening": "Il-Kumpanija mhijiex obbligata tivverifika l-informazzjoni dwar Terzi jew Utenti; għandek tagħmel il-verifiki tiegħek stess.",
  "section_1_full_disclaimer": "Il-Kumpanija teskludi kull responsabbiltà għal xi ħsara li tirriżulta minn Terzi, Prodotti, Servizzi jew interazzjonijiet miegħek magħhom.",
  "section_1_risk": "L-użu kollu tas-Servizzi u tal-Websajt huwa għar-riskju tiegħek stess.",
  "section_1_no_sale": "Għal kull skop ta’ ċarezza, il-Kumpanija ma tbiegħx, ma tlicenzjax u ma tipprovdix Prodotti jew servizzi oħra (apparti s-Servizzi nfushom).",
  "section_2_title": "2. Projbizzjonijiet",
  "section_2_intro": "Inti ma tistax u ma tħallix lil xi terz:",
  "section_2_a": "tagħmel reverse engineering tal-kodiċi tas-Servizzi;",
  "section_2_b": "tuża s-Servizzi biex tpoġġi materjal illegali jew offensiv;",
  "section_2_c": "tikkopja, timmodifika jew toħloq xogħlijiet derivattivi mis-Servizzi;",
  "section_2_d": "timmina jew tfittex li teqleb is-sigurtà tas-Servizzi;",
  "section_2_e": "toħloq jew tuża cheats, bots, hacks jew softwer mhux awtorizzat;",
  "section_2_f": "tuża s-Servizzi għal skop illegali;",
  "section_2_g": "tipprova tikseb aċċess mhux awtorizzat għal kontijiet oħra;",
  "section_2_h": "tiġbor informazzjoni dwar Utenti mingħajr il-kunsens tagħhom.",
  "section_2_content_warranties": "Jekk ittella’ kontenut, tiggarantixxi li huwa preċiż, ma jiksirx drittijiet ta’ terzi u ma jkunx offensiv jew illegali.",
  "section_2_license_grant": "Meta ttella’ kontenut, inti tagħti lill-Kumpanija liċenzja globali, perpetwa, bla ħlas biex tuża, tippubblika u tqassam dak il-kontenut.",
  "section_2_removal_right": "Il-Kumpanija għandha d-dritt tneħħi jew tissospendi kull kontenut fi kwalunkwe ħin mingħajr avviż.",
  "section_2_no_liability_content": "Il-Kumpanija mhijiex responsabbli għal kontenut imtella’ mill-Utenti jew prodotti/servizzi relatati miegħu.",
  "section_3_title": "3. Materjal Promozzjonali u Newsletters",
  "section_3_consent": "Inti tagħti kunsens espress lill-Kumpanija biex tibgħatlek materjal promozzjonali u newsletters bl-email, SMS, telefon awtomatiku jew kwalunkwe mezz ieħor.",
  "section_3_third_party_ads": "Dawn il-materjali jistgħu jinkludu reklam ta’ terzi.",
  "section_3_unsubscribe": "Tista’ titlob tieqaf tirċievi dawn il-materjali fi kwalunkwe ħin permezz ta’ email.",
  "section_4_title": "4. Proprjetà Intellettwali",
  "section_4_ownership": "Il-Kumpanija hija s-sid ta’ kull dritt fuq il-Websajt, is-Servizzi, it-trade names, trademarks u logos.",
  "section_4_user_liability": "L-Utenti huma responsabbli biss għad-drittijiet tal-kontenut li jtellgħu; il-Kumpanija ma tassumix responsabbiltà.",
  "section_5_title": "5. Privatezza",
  "section_5_no_save": "Ma tistax tissalva jew tiġbor kontenut mis-Servizzi mingħajr il-kunsens bil-miktub tal-Kumpanija.",
  "section_5_company_rights": "Il-Kumpanija għandha d-dritt tiġbor u tuża informazzjoni pubblika u personali skont il-Politika tal-Privatezza.",
  "section_5_not_storage": "IL-KUMPANIJA MHIX SERVIZZ TA’ ĦŻIN TA’ KONTENUT u ma tassumix responsabbiltà għal kontenut mitluf jew imħassar.",
  "section_5_public_warning": "Kull kontenut li ttella’ jista’ jinqara, jinġabar u jintuża minn Utenti oħra u jista’ jintuża biex jibgħatlek messaġġi mhux mitluba.",
  "section_6_title": "6. Links",
  "section_6_description": "Is-Servizz jista’ jkun fih links ta’ terzi; il-Kumpanija m’għandhiex kontroll fuqhom u ma tassumix responsabbiltà.",
  "section_6_full_disclaimer": "Il-Kumpanija mhijiex responsabbli għal xi ħsara li tirriżulta mill-użu ta’ siti jew servizzi ta’ terzi.",
  "section_7_title": "7. Użi Projbit",
  "section_7_commercial": "L-użu kummerċjali mingħajr permess bil-miktub huwa projbit.",
  "section_7_recruitment": "Projbit li tuża s-Servizz biex tirrekluta jew tikkuntattja Utenti għal skop ta’ negozju ieħor.",
  "section_8_title": "8. Appoġġ",
  "section_8_text": "Għal appoġġ, ibgħat email lill-Kumpanija.",
  "section_9_title": "9. Ċaħdiet ta’ Responsabbiltà",
  "section_9_as_is": "Is-Servizzi jingħataw „kif inhuma“ mingħajr ebda garanzija.",
  "section_9_no_warranties": "Il-Kumpanija teskludi kull garanzija impliċita jew statutorja.",
  "section_10_title": "10. Limitazzjoni tar-Responsabbiltà",
  "section_10_no_indirect": "Il-Kumpanija qatt mhi responsabbli għal ħsarat indiretti, inċidentali, speċjali jew konsegwenzjali.",
  "section_11_title": "11. Indemnifikazzjoni",
  "section_11_text": "Inti se tiddefendi, tindemnizza u żżomm lill-Kumpanija bla ħsara minn kull talba ta’ terzi li tirriżulta minn ksur tiegħek ta’ dawn it-Termini.",
  "section_12_title": "12. Dispożizzjonijiet Varji",
  "section_12_governing_law": "Dawn it-Termini huma rregolati mil-liġi tal-Ingilterra.",
  "section_12_jurisdiction": "Kull tilwima tiġi deċiża esklussivament mill-qrati tal-Ingilterra.",
  "section_12_no_class_action": "Ma tistax tippreżenta azzjoni kollettiva kontra l-Kumpanija.",
  "section_12_limitation_period": "Kull talba kontra l-Kumpanija trid tiġi ppreżentata fi żmien sena mid-data li fiha seħħet il-kawża."

}
