{
  "platform.title": "Platforma Aivontrixen",
  "platform.tagline": "Opanuj rynki finansowe z pewnością. Współpracuj z elitarnymi brokerami. Odkryj nieograniczone możliwości handlu.",
  "hero.title": "Wykorzystaj pełną moc naszych inteligentnych rozwiązań handlowych",
  "hero.description": "Wykwalifikowani profesjonaliści z Aivontrixen doskonale odkrywają dochodowe możliwości w nieustannie zmieniającym się środowisku finansowym. Skupiamy się na wspieraniu użytkowników w osiąganiu sukcesu finansowego, zapewniając jednocześnie kompleksową edukację o dynamice rynku i związanych z nią ryzykach handlowych.",
  "hero.cta": "Dołącz do rozwijającego się ekosystemu Aivontrixen. Poświęcając zaledwie kilka minut dziennie, możesz zarządzać swoimi operacjami handlowymi na wszystkich urządzeniach, zapewniając pełną autonomię i wygodę w handlu w wybranym przez siebie czasie i miejscu.",
  "features.title": "Innowacyjne Podejście",
  "features.description": "Dzięki nowoczesnej technologii komputerowej, danym rynkowym w czasie rzeczywistym i kompleksowej analizie, firmy mogą osiągać wyjątkowy wzrost.",
  "features.asset.title": "Kompleksowy Wybór Aktywów",
  "features.asset.description": "Szeroki wachlarz instrumentów handlowych, od rynków energii i walut po aktywa cyfrowe, oferuje solidne możliwości dywersyfikacji.",
  "features.learning.title": "Doskonalenie Nauki",
  "features.learning.description": "Kompleksowa biblioteka materiałów edukacyjnych, seminaria prowadzone przez ekspertów oraz szczegółowe samouczki wyposażają traderów w niezbędną wiedzę i metodykę do podejmowania strategicznych decyzji.",
  "features.security.title": "Zaawansowane Systemy Ochrony",
  "features.security.description": "Skomplikowana infrastruktura i rygorystyczne protokoły bezpieczeństwa chronią informacje użytkowników i działania finansowe, zapewniając bezpieczne środowisko handlowe.",
  "main.title": "Aivontrixen: Ułatwianie Inteligentnych Transakcji i Demokratyzacja Doskonałości Handlowej",
  "main.description": "W Aivontrixen wierzymy, że możliwości handlowe powinny być dostępne dla każdego. Nasza platforma nie wymaga specjalistycznej wiedzy finansowej, kwalifikacji akademickich ani skomplikowanych metod, aby rozpocząć inwestowanie. Intuicyjny interfejs sprawia, że handel jest jasny i dostępny dla wszystkich użytkowników.",
  "main.global.title": "Nasza kompleksowa platforma otwiera drzwi do globalnych możliwości handlowych dzięki imponującemu zestawowi międzynarodowych instrumentów. Niezależnie od tego, czy interesują Cię metale szlachetne, takie jak złoto i srebro, surowce, w tym energia i produkty rolne, różnorodne akcje czy waluty cyfrowe, nasz szeroki rynek wspiera Twoje cele inwestycyjne. Dzięki naszej zaawansowanej infrastrukturze handlowej śledzenie pozycji i realizacja transakcji staje się łatwe.",
  "main.cta": "Dołącz do nas",
  "performance.title": "Podnoszenie Wydajności dzięki Dokładności, Inteligencji i Ochronie",
  "performance.subtitle": "Poszerz zakres swojego handlu: rewolucyjna technologia dla inteligentnych i bezpiecznych inwestycji.",
  "performance.description": "Aivontrixen to transformacyjne rozwiązanie oferujące kompleksowy zestaw funkcji, który ustanawia standardy w branży dla zarówno algorytmicznego, jak i dyskrecjonalnego handlu. Każdy element platformy jest starannie zaprojektowany, aby zoptymalizować doświadczenie handlowe zarówno dla początkujących, jak i doświadczonych traderów. Dzięki zaawansowanym funkcjom automatycznym, niezachwianemu zaangażowaniu w prywatność użytkowników i niezawodnym sygnałom rynkowym, Aivontrixen jest niezawodnym partnerem w nawigacji po skomplikowanych krajobrazach finansowych.",
  "trading.title": "Elitarny System Handlowy",
  "trading.description": "Aivontrixen oferuje premium rozwiązanie handlowe dla podejść manualnych i automatycznych. Przyjazny dla użytkownika projekt ułatwia handel uczestnikom na każdym poziomie umiejętności. Zaawansowany system automatyzacji Aivontrixen pozwala użytkownikom konfigurować spersonalizowane ustawienia handlowe, umożliwiając samodzielną pracę przy zachowaniu nadzoru użytkownika bez potrzeby ciągłego monitorowania.",
  "protection.title": "Najwyższa Ochrona",
  "protection.description": "Udany handel zależy od ochrony Twoich inwestycji. Dlatego Aivontrixen wdraża dodatkowe środki bezpieczeństwa, aby chronić zdeponowane i zarobione środki przy zachowaniu poufności użytkowników. Platforma wykorzystuje wiodące standardy bezpieczeństwa, przeprowadza rygorystyczną weryfikację brokerów i nieustannie chroni dane poufne.",
  "intelligence.title": "Inteligencja i Analiza",
  "intelligence.description": "Aivontrixen wykorzystuje zaawansowane algorytmy w swoim frameworku handlowym, aby dostarczać precyzyjne informacje rynkowe. Technologia ta pozwala systemowi przetwarzać sygnały handlowe w czasie rzeczywistym, maksymalizując potencjał zyskownych transakcji. Aivontrixen dostarcza użytkownikom natychmiastowe, dokładne i wiarygodne oceny rynku, optymalizując wydajność handlu.",
  "start.title": "Rozpocznij swoją historię sukcesu już dziś z Aivontrixen!",
  "start.description": "Aivontrixen oferuje wyjątkowy ekosystem handlowy, w którym członkowie mogą korzystać z zaawansowanej i inteligentnej infrastruktury. Traderzy odkrywają liczne możliwości sukcesu i doświadczają transformacyjnego handlu na naszej platformie. Członkowie regularnie osiągają znakomite zwroty i znacząco poprawiają swoje dobrobyt finansowy.",
  "start.cta": "Dołącz do prestiżowej sieci Aivontrixen już dziś. Poświęcając tylko kilka minut dziennie, możesz osiągnąć niezwykłe wyniki. Ukończ nasz uproszczony proces rejestracji i uzyskaj natychmiastowy dostęp do platformy.",
  "start.join.cta": "Dołącz do Aivontrixen",
  "security.title": "Aivontrixen: Opanowanie Rynków Finansowych dzięki Zaawansowanej Technologii i Niezachwianemu Bezpieczeństwu",
  "security.explore.cta": "Dowiedz się więcej",
  "security.enterprise.title": "Bezpieczeństwo i Ochrona Prywatności na Poziomie Enterprise",
  "security.enterprise.description": "Aivontrixen utrzymuje najwyższe standardy ochrony danych i bezpieczeństwa inwestycji. Nasza platforma korzysta z nowoczesnej technologii szyfrowania, przeprowadza dokładne weryfikacje brokerów i przestrzega rygorystycznych norm regulacyjnych, zapewniając pełen spokój użytkowników.",
  "automation.title": "Inteligentne Zautomatyzowane Rozwiązania Handlowe",
  "automation.description": "Aivontrixen oferuje zaawansowane możliwości automatyzacji dostosowane zarówno do początkujących, jak i ekspertów. Nasze narzędzia algorytmiczne pozwalają ustawić niestandardowe parametry handlowe, które wykonują się niezależnie, zapewniając profesjonalną automatyzację bez ciągłego nadzoru.",
  "infrastructure.title": "Sprawdzona Infrastruktura Handlowa",
  "infrastructure.description": "Aivontrixen to wiodące rozwiązanie handlowe na rynku, znane z wyjątkowej 85% dokładności. Platforma zdobyła zaufanie traderów na całym świecie dzięki niezawodnej wydajności, intuicyjnemu projektowi i stałemu dostarczaniu doskonałych wyników handlowych.",
  "execution.title": "Najwyższa Wydajność Rynkowa",
  "execution.description": "Aivontrixen podnosi standardy handlu dzięki technologii precyzyjnej. Wyjątkowa dokładność i profesjonalny interfejs platformy sprawiają, że jest to preferowany wybór traderów poszukujących bezbłędnej realizacji zleceń i doskonałości operacyjnej.",
  "elevate.title": "Podnieś swój sukces w handlu z Aivontrixen – Twoją bramą do doskonałości rynkowej!",
  "elevate.description": "Gotowy, by zmienić swoje doświadczenie handlowe? Od początkujących po doświadczonych profesjonalistów, Aivontrixen oferuje zaawansowane narzędzia i wiedzę potrzebną do osiągania sukcesów na dynamicznych rynkach. Utworzenie konta w Aivontrixen daje dostęp do premium możliwości handlowych i przewagi strategicznej.",
  "growth.title": "Ciągły Rozwój i Doskonałość",
  "growth.description": "Członkostwo w naszej ekskluzywnej społeczności zapewnia dostęp do kompleksowych zasobów edukacyjnych, programów mentorskich oraz wglądu od czołowych traderów, którzy dzielą się sprawdzonymi strategiami dla trwałego sukcesu.",
  "network.title": "Profesjonalna Sieć i Wsparcie",
  "network.description": "Społeczność Aivontrixen łączy ambitnych traderów o wspólnych celach, oferując współpracujące wsparcie i tworząc środowisko, w którym sukces jest zarówno indywidualny, jak i zespołowy.",
  "journey.cta": "Rozpocznij swoją podróż",
  "capabilities.title": "Podstawowe Funkcje Platformy Handlowej Aivontrixen",
  "capabilities.technology": "Technologia Platformy",
  "capabilities.technology.value": "Zaawansowany silnik handlowy sterowany AI",
  "capabilities.funding": "Metody Finansowania",
  "capabilities.funding.value": "Główne karty kredytowe, przelewy bankowe, PayPal",
  "capabilities.access": "Dostęp do Platformy",
  "capabilities.access.value": "Kompatybilność wieloplatformowa",
  "capabilities.performance": "Wskaźnik Wydajności",
  "capabilities.performance.value": "85% Dokładności",
  "capabilities.instruments": "Instrumenty Handlowe",
  "capabilities.instruments.value": "Akcje, Forex, Towary, Metale Szlachetne, CFD, Kryptowaluty i więcej…",
  "capabilities.setup": "Konfiguracja Konta",
  "capabilities.setup.value": "Szybka i Efektywna",
  "capabilities.support": "Obsługa Klienta",
  "capabilities.support.value": "Profesjonalna Pomoc 24/7",
  "reviews.title": "Opinie o Aivontrixen",
  "reviews.trusted": "Zaufane",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 opinii",
  "reviews.based": "Na podstawie 247 ocen",
  "reviews.score": "Wynik w skali 5",
  "reviews.comment": "Potężna, łatwa w użyciu platforma handlowa z solidną automatyzacją i materiałami edukacyjnymi.",

  "heroNew.title": "Poznaj Aivontrixen i doświadcz najnowszego wydania.",
  "heroNew.description": "Wejdź do tętniącego życiem centrum, w którym traderzy na każdym poziomie rozwijają się wspólnie. Skupiamy się na dostarczaniu praktycznej wiedzy, innowacyjnych strategii i nieustającego wsparcia dla każdego uczestnika.",
  "heroNew.form.title": "Odkryj platformę – bezpłatna rejestracja",
  "heroNew.form.firstName": "Imię",
  "heroNew.form.lastName": "Nazwisko",
  "heroNew.form.email": "E-mail",
  "heroNew.form.phone": "Telefon",
  
  "heroNew.form.submit": "ZAREJESTRUJ SIĘ TERAZ",
  "heroNew.form.disclaimer": "Rejestrując się i tworząc konto, potwierdzasz, że przeczytałeś i zgadzasz się z naszym Regulaminem, Polityką Prywatności oraz Polityką Plików Cookies. Dodatkowo przyjmujesz do wiadomości, że ta strona działa wyłącznie jako platforma marketingowa.",
  "heroNew.form.readMore": "Czytaj więcej",

  "communityNew.title": "Podnieś swoją podróż handlową",
  "communityNew.intro": "Nasza energiczna społeczność oferuje ekskluzywne możliwości współpracy z doświadczonymi traderami i wpływowymi liderami rynku. Otwarcie dzielą się głęboką wiedzą zdobytą przez lata poruszania się w złożonym środowisku finansowym.",
  "communityNew.cards.expert.title": "Poradnictwo ekspertów na żądanie",
  "communityNew.cards.expert.text": "Dostęp do doświadczonych traderów i specjalistów branżowych w dowolnym momencie, gdy potrzebujesz wskazówek.",
  "communityNew.cards.environment.title": "Środowisko stworzone dla sukcesu",
  "communityNew.cards.environment.text": "Struktura wspierająca postępy każdego tradera w kierunku sukcesu.",
  "communityNew.cards.toolkit.title": "Bogaty zestaw narzędzi",
  "communityNew.cards.toolkit.text": "Kompleksowa kolekcja zasobów edukacyjnych i praktycznych narzędzi.",
  "communityNew.cards.network.title": "Wspierająca sieć partnerów",
  "communityNew.cards.network.text": "Społeczność współpracująca, zaprojektowana, aby inspirować wzrost i wspólny rozwój.",
  "communityNew.closing": "Nasza filozofia koncentruje się na dostarczaniu w pełni zintegrowanego ekosystemu wsparcia. Idziemy znacznie dalej niż podstawowe informacje i taktyki, kuratorując dopasowane zasoby dla traderów na każdym poziomie – od obszernej biblioteki edukacyjnej po zaawansowane rozwiązania analityczne.",
  "communityNew.cta": "Rozpocznij eksplorację",

  "assetsNew.title": "Aivontrixen otwiera nieograniczone ścieżki inwestycyjne: odkryj szerokie spektrum aktywów",
  "assetsNew.intro1": "Zanurz się w dynamicznym świecie handlu w Aivontrixen, gdzie szeroki wybór aktywów czeka na Twoją strategię. Nasza platforma wspiera każdy profil inwestora – od tych, którzy preferują tradycyjne instrumenty, takie jak akcje i towary, po pionierów korzystających z nowych pojawiających się aktywów, takich jak kryptowaluty i CFD. Niezależnie od tego, czy Twoje cele obejmują budowanie majątku, rozwój portfela, czy zaawansowane plany handlowe, Aivontrixen zapewnia odpowiednie narzędzia i wgląd, aby osiągnąć zamierzone cele. Dzięki zaawansowanym algorytmom handlowym, analizie w czasie rzeczywistym i solidnej strukturze wsparcia, zapewniamy wszystko, co potrzebne do sukcesu na dzisiejszych zmieniających się rynkach. Dołącz do Aivontrixen i odblokuj swój pełny potencjał handlowy już teraz.",
  "assetsNew.intro2": "Aivontrixen oferuje płynne i intuicyjne doświadczenie handlowe zarówno dla nowych, jak i doświadczonych uczestników. Nasze ciągłe zaangażowanie w Twój sukces przejawia się w nieustannym wsparciu i obszernych materiałach edukacyjnych, które wzmacniają Twoje umiejętności i pewność siebie.",
  "assetsNew.cards.equity.title": "Rynki akcji",
  "assetsNew.cards.equity.text": "Rozszerz swoje portfele, posiadając akcje potężnych firm, takich jak Apple i Amazon. Udział w akcjach daje Ci część ich dynamiki, umożliwiając czerpanie korzyści, gdy ci liderzy rosną i generują wartość.",
  "assetsNew.cards.etf.title": "Fundusze ETF",
  "assetsNew.cards.etf.text": "ETF-y handlują jak pojedyncze akcje, oferując jednocześnie zdywersyfikowaną ekspozycję na wiele aktywów. Trade 500 Intal daje dostęp do szerokiego katalogu globalnych funduszy obejmujących Europę, Azję i Stany Zjednoczone.",
  "assetsNew.cards.futures.title": "Kontrakty futures",
  "assetsNew.cards.futures.text": "Futures pozwalają traderom przewidywać przyszłe ceny i wdrażać zaawansowane strategie zabezpieczające lub spekulacyjne, dodając głębi portfelom o złożonej strukturze.",
  "assetsNew.closing": "Nasza platforma handlowa oferuje spójne i intuicyjne doświadczenie we wszystkich klasach aktywów. Dzięki przyjaznemu użytkownikowi projektowi, potężnym funkcjom i szerokiemu zakresowi instrumentów, dostosowywanie i zarządzanie portfelem odpowiadającym Twoim celom staje się proste. Eksploruj różnorodne rynki i maksymalizuj przewagę handlową już dziś.",

  "differenceNew.title": "Co Wyróżnia Aivontrixen?",
  "differenceNew.text": "Dołączenie do naszego ekosystemu handlowego przynosi wiele korzyści. Zyskaj nowe perspektywy, praktyczne wskazówki i środowisko skoncentrowane na Twoim rozwoju. Połącz się z doświadczonymi traderami, rozwiń swoje umiejętności i podnieś swoją podróż handlową na wyższy poziom.",
  "differenceNew.cta": "Dołącz Teraz",

  "contact.heading": "Skontaktuj się z nami",
    "contact.input.name": "Twoje imię",
    "contact.input.email": "Twój email",
    "contact.input.message": "Twoja wiadomość",
    "contact.button": "Wyślij wiadomość",
    "contact.success": "Twoja wiadomość została pomyślnie wysłana!"
}
