{
  "platform.title": "Platforma Aivontrixen",
  "platform.tagline": "Opanuj rynki finansowe z pewnością. Współpracuj z elitarnymi brokerami. Odkryj nieograniczone możliwości handlu.",
  "hero.title": "Wykorzystaj pełną moc naszych inteligentnych rozwiązań handlowych",
  "hero.description": "Wykwalifikowani profesjonaliści z Aivontrixen doskonale odkrywają dochodowe możliwości w nieustannie zmieniającym się środowisku finansowym. Skupiamy się na wspieraniu użytkowników w osiąganiu sukcesu finansowego, zapewniając jednocześnie kompleksową edukację o dynamice rynku i związanych z nią ryzykach handlowych.",
  "hero.cta": "Dołącz do rozwijającego się ekosystemu Aivontrixen. Poświęcając zaledwie kilka minut dziennie, możesz zarządzać swoimi operacjami handlowymi na wszystkich urządzeniach, zapewniając pełną autonomię i wygodę w handlu w wybranym przez siebie czasie i miejscu.",
  "features.title": "Innowacyjne Podejście",
  "features.description": "Dzięki nowoczesnej technologii komputerowej, danym rynkowym w czasie rzeczywistym i kompleksowej analizie, firmy mogą osiągać wyjątkowy wzrost.",
  "features.asset.title": "Kompleksowy Wybór Aktywów",
  "features.asset.description": "Szeroki wachlarz instrumentów handlowych, od rynków energii i walut po aktywa cyfrowe, oferuje solidne możliwości dywersyfikacji.",
  "features.learning.title": "Doskonalenie Nauki",
  "features.learning.description": "Kompleksowa biblioteka materiałów edukacyjnych, seminaria prowadzone przez ekspertów oraz szczegółowe samouczki wyposażają traderów w niezbędną wiedzę i metodykę do podejmowania strategicznych decyzji.",
  "features.security.title": "Zaawansowane Systemy Ochrony",
  "features.security.description": "Skomplikowana infrastruktura i rygorystyczne protokoły bezpieczeństwa chronią informacje użytkowników i działania finansowe, zapewniając bezpieczne środowisko handlowe.",
  "main.title": "Aivontrixen: Ułatwianie Inteligentnych Transakcji i Demokratyzacja Doskonałości Handlowej",
  "main.description": "W Aivontrixen wierzymy, że możliwości handlowe powinny być dostępne dla każdego. Nasza platforma nie wymaga specjalistycznej wiedzy finansowej, kwalifikacji akademickich ani skomplikowanych metod, aby rozpocząć inwestowanie. Intuicyjny interfejs sprawia, że handel jest jasny i dostępny dla wszystkich użytkowników.",
  "main.global.title": "Nasza kompleksowa platforma otwiera drzwi do globalnych możliwości handlowych dzięki imponującemu zestawowi międzynarodowych instrumentów. Niezależnie od tego, czy interesują Cię metale szlachetne, takie jak złoto i srebro, surowce, w tym energia i produkty rolne, różnorodne akcje czy waluty cyfrowe, nasz szeroki rynek wspiera Twoje cele inwestycyjne. Dzięki naszej zaawansowanej infrastrukturze handlowej śledzenie pozycji i realizacja transakcji staje się łatwe.",
  "main.cta": "Dołącz do nas",
  "performance.title": "Podnoszenie Wydajności dzięki Dokładności, Inteligencji i Ochronie",
  "performance.subtitle": "Poszerz zakres swojego handlu: rewolucyjna technologia dla inteligentnych i bezpiecznych inwestycji.",
  "performance.description": "Aivontrixen to transformacyjne rozwiązanie oferujące kompleksowy zestaw funkcji, który ustanawia standardy w branży dla zarówno algorytmicznego, jak i dyskrecjonalnego handlu. Każdy element platformy jest starannie zaprojektowany, aby zoptymalizować doświadczenie handlowe zarówno dla początkujących, jak i doświadczonych traderów. Dzięki zaawansowanym funkcjom automatycznym, niezachwianemu zaangażowaniu w prywatność użytkowników i niezawodnym sygnałom rynkowym, Aivontrixen jest niezawodnym partnerem w nawigacji po skomplikowanych krajobrazach finansowych.",
  "trading.title": "Elitarny System Handlowy",
  "trading.description": "Aivontrixen oferuje premium rozwiązanie handlowe dla podejść manualnych i automatycznych. Przyjazny dla użytkownika projekt ułatwia handel uczestnikom na każdym poziomie umiejętności. Zaawansowany system automatyzacji Aivontrixen pozwala użytkownikom konfigurować spersonalizowane ustawienia handlowe, umożliwiając samodzielną pracę przy zachowaniu nadzoru użytkownika bez potrzeby ciągłego monitorowania.",
  "protection.title": "Najwyższa Ochrona",
  "protection.description": "Udany handel zależy od ochrony Twoich inwestycji. Dlatego Aivontrixen wdraża dodatkowe środki bezpieczeństwa, aby chronić zdeponowane i zarobione środki przy zachowaniu poufności użytkowników. Platforma wykorzystuje wiodące standardy bezpieczeństwa, przeprowadza rygorystyczną weryfikację brokerów i nieustannie chroni dane poufne.",
  "intelligence.title": "Inteligencja i Analiza",
  "intelligence.description": "Aivontrixen wykorzystuje zaawansowane algorytmy w swoim frameworku handlowym, aby dostarczać precyzyjne informacje rynkowe. Technologia ta pozwala systemowi przetwarzać sygnały handlowe w czasie rzeczywistym, maksymalizując potencjał zyskownych transakcji. Aivontrixen dostarcza użytkownikom natychmiastowe, dokładne i wiarygodne oceny rynku, optymalizując wydajność handlu.",
  "start.title": "Rozpocznij swoją historię sukcesu już dziś z Aivontrixen!",
  "start.description": "Aivontrixen oferuje wyjątkowy ekosystem handlowy, w którym członkowie mogą korzystać z zaawansowanej i inteligentnej infrastruktury. Traderzy odkrywają liczne możliwości sukcesu i doświadczają transformacyjnego handlu na naszej platformie. Członkowie regularnie osiągają znakomite zwroty i znacząco poprawiają swoje dobrobyt finansowy.",
  "start.cta": "Dołącz do prestiżowej sieci Aivontrixen już dziś. Poświęcając tylko kilka minut dziennie, możesz osiągnąć niezwykłe wyniki. Ukończ nasz uproszczony proces rejestracji i uzyskaj natychmiastowy dostęp do platformy.",
  "start.join.cta": "Dołącz do Aivontrixen",
  "security.title": "Aivontrixen: Opanowanie Rynków Finansowych dzięki Zaawansowanej Technologii i Niezachwianemu Bezpieczeństwu",
  "security.explore.cta": "Dowiedz się więcej",
  "security.enterprise.title": "Bezpieczeństwo i Ochrona Prywatności na Poziomie Enterprise",
  "security.enterprise.description": "Aivontrixen utrzymuje najwyższe standardy ochrony danych i bezpieczeństwa inwestycji. Nasza platforma korzysta z nowoczesnej technologii szyfrowania, przeprowadza dokładne weryfikacje brokerów i przestrzega rygorystycznych norm regulacyjnych, zapewniając pełen spokój użytkowników.",
  "automation.title": "Inteligentne Zautomatyzowane Rozwiązania Handlowe",
  "automation.description": "Aivontrixen oferuje zaawansowane możliwości automatyzacji dostosowane zarówno do początkujących, jak i ekspertów. Nasze narzędzia algorytmiczne pozwalają ustawić niestandardowe parametry handlowe, które wykonują się niezależnie, zapewniając profesjonalną automatyzację bez ciągłego nadzoru.",
  "infrastructure.title": "Sprawdzona Infrastruktura Handlowa",
  "infrastructure.description": "Aivontrixen to wiodące rozwiązanie handlowe na rynku, znane z wyjątkowej 85% dokładności. Platforma zdobyła zaufanie traderów na całym świecie dzięki niezawodnej wydajności, intuicyjnemu projektowi i stałemu dostarczaniu doskonałych wyników handlowych.",
  "execution.title": "Najwyższa Wydajność Rynkowa",
  "execution.description": "Aivontrixen podnosi standardy handlu dzięki technologii precyzyjnej. Wyjątkowa dokładność i profesjonalny interfejs platformy sprawiają, że jest to preferowany wybór traderów poszukujących bezbłędnej realizacji zleceń i doskonałości operacyjnej.",
  "elevate.title": "Podnieś swój sukces w handlu z Aivontrixen – Twoją bramą do doskonałości rynkowej!",
  "elevate.description": "Gotowy, by zmienić swoje doświadczenie handlowe? Od początkujących po doświadczonych profesjonalistów, Aivontrixen oferuje zaawansowane narzędzia i wiedzę potrzebną do osiągania sukcesów na dynamicznych rynkach. Utworzenie konta w Aivontrixen daje dostęp do premium możliwości handlowych i przewagi strategicznej.",
  "growth.title": "Ciągły Rozwój i Doskonałość",
  "growth.description": "Członkostwo w naszej ekskluzywnej społeczności zapewnia dostęp do kompleksowych zasobów edukacyjnych, programów mentorskich oraz wglądu od czołowych traderów, którzy dzielą się sprawdzonymi strategiami dla trwałego sukcesu.",
  "network.title": "Profesjonalna Sieć i Wsparcie",
  "network.description": "Społeczność Aivontrixen łączy ambitnych traderów o wspólnych celach, oferując współpracujące wsparcie i tworząc środowisko, w którym sukces jest zarówno indywidualny, jak i zespołowy.",
  "journey.cta": "Rozpocznij swoją podróż",
  "capabilities.title": "Podstawowe Funkcje Platformy Handlowej Aivontrixen",
  "capabilities.technology": "Technologia Platformy",
  "capabilities.technology.value": "Zaawansowany silnik handlowy sterowany AI",
  "capabilities.funding": "Metody Finansowania",
  "capabilities.funding.value": "Główne karty kredytowe, przelewy bankowe, PayPal",
  "capabilities.access": "Dostęp do Platformy",
  "capabilities.access.value": "Kompatybilność wieloplatformowa",
  "capabilities.performance": "Wskaźnik Wydajności",
  "capabilities.performance.value": "85% Dokładności",
  "capabilities.instruments": "Instrumenty Handlowe",
  "capabilities.instruments.value": "Akcje, Forex, Towary, Metale Szlachetne, CFD, Kryptowaluty i więcej…",
  "capabilities.setup": "Konfiguracja Konta",
  "capabilities.setup.value": "Szybka i Efektywna",
  "capabilities.support": "Obsługa Klienta",
  "capabilities.support.value": "Profesjonalna Pomoc 24/7",
  "reviews.title": "Opinie o Aivontrixen",
  "reviews.trusted": "Zaufane",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 opinii",
  "reviews.based": "Na podstawie 247 ocen",
  "reviews.score": "Wynik w skali 5",
  "reviews.comment": "Potężna, łatwa w użyciu platforma handlowa z solidną automatyzacją i materiałami edukacyjnymi.",

  "heroNew.title": "Poznaj Aivontrixen i doświadcz najnowszego wydania.",
  "heroNew.description": "Wejdź do tętniącego życiem centrum, w którym traderzy na każdym poziomie rozwijają się wspólnie. Skupiamy się na dostarczaniu praktycznej wiedzy, innowacyjnych strategii i nieustającego wsparcia dla każdego uczestnika.",
  "heroNew.form.title": "Odkryj platformę – bezpłatna rejestracja",
  "heroNew.form.firstName": "Imię",
  "heroNew.form.lastName": "Nazwisko",
  "heroNew.form.email": "E-mail",
  "heroNew.form.phone": "Telefon",
  
  "heroNew.form.submit": "ZAREJESTRUJ SIĘ TERAZ",
  "heroNew.form.disclaimer": "Rejestrując się i tworząc konto, potwierdzasz, że przeczytałeś i zgadzasz się z naszym Regulaminem, Polityką Prywatności oraz Polityką Plików Cookies. Dodatkowo przyjmujesz do wiadomości, że ta strona działa wyłącznie jako platforma marketingowa.",
  "heroNew.form.readMore": "Czytaj więcej",

  "communityNew.title": "Podnieś swoją podróż handlową",
  "communityNew.intro": "Nasza energiczna społeczność oferuje ekskluzywne możliwości współpracy z doświadczonymi traderami i wpływowymi liderami rynku. Otwarcie dzielą się głęboką wiedzą zdobytą przez lata poruszania się w złożonym środowisku finansowym.",
  "communityNew.cards.expert.title": "Poradnictwo ekspertów na żądanie",
  "communityNew.cards.expert.text": "Dostęp do doświadczonych traderów i specjalistów branżowych w dowolnym momencie, gdy potrzebujesz wskazówek.",
  "communityNew.cards.environment.title": "Środowisko stworzone dla sukcesu",
  "communityNew.cards.environment.text": "Struktura wspierająca postępy każdego tradera w kierunku sukcesu.",
  "communityNew.cards.toolkit.title": "Bogaty zestaw narzędzi",
  "communityNew.cards.toolkit.text": "Kompleksowa kolekcja zasobów edukacyjnych i praktycznych narzędzi.",
  "communityNew.cards.network.title": "Wspierająca sieć partnerów",
  "communityNew.cards.network.text": "Społeczność współpracująca, zaprojektowana, aby inspirować wzrost i wspólny rozwój.",
  "communityNew.closing": "Nasza filozofia koncentruje się na dostarczaniu w pełni zintegrowanego ekosystemu wsparcia. Idziemy znacznie dalej niż podstawowe informacje i taktyki, kuratorując dopasowane zasoby dla traderów na każdym poziomie – od obszernej biblioteki edukacyjnej po zaawansowane rozwiązania analityczne.",
  "communityNew.cta": "Rozpocznij eksplorację",

  "assetsNew.title": "Aivontrixen otwiera nieograniczone ścieżki inwestycyjne: odkryj szerokie spektrum aktywów",
  "assetsNew.intro1": "Zanurz się w dynamicznym świecie handlu w Aivontrixen, gdzie szeroki wybór aktywów czeka na Twoją strategię. Nasza platforma wspiera każdy profil inwestora – od tych, którzy preferują tradycyjne instrumenty, takie jak akcje i towary, po pionierów korzystających z nowych pojawiających się aktywów, takich jak kryptowaluty i CFD. Niezależnie od tego, czy Twoje cele obejmują budowanie majątku, rozwój portfela, czy zaawansowane plany handlowe, Aivontrixen zapewnia odpowiednie narzędzia i wgląd, aby osiągnąć zamierzone cele. Dzięki zaawansowanym algorytmom handlowym, analizie w czasie rzeczywistym i solidnej strukturze wsparcia, zapewniamy wszystko, co potrzebne do sukcesu na dzisiejszych zmieniających się rynkach. Dołącz do Aivontrixen i odblokuj swój pełny potencjał handlowy już teraz.",
  "assetsNew.intro2": "Aivontrixen oferuje płynne i intuicyjne doświadczenie handlowe zarówno dla nowych, jak i doświadczonych uczestników. Nasze ciągłe zaangażowanie w Twój sukces przejawia się w nieustannym wsparciu i obszernych materiałach edukacyjnych, które wzmacniają Twoje umiejętności i pewność siebie.",
  "assetsNew.cards.equity.title": "Rynki akcji",
  "assetsNew.cards.equity.text": "Rozszerz swoje portfele, posiadając akcje potężnych firm, takich jak Apple i Amazon. Udział w akcjach daje Ci część ich dynamiki, umożliwiając czerpanie korzyści, gdy ci liderzy rosną i generują wartość.",
  "assetsNew.cards.etf.title": "Fundusze ETF",
  "assetsNew.cards.etf.text": "ETF-y handlują jak pojedyncze akcje, oferując jednocześnie zdywersyfikowaną ekspozycję na wiele aktywów. Trade 500 Intal daje dostęp do szerokiego katalogu globalnych funduszy obejmujących Europę, Azję i Stany Zjednoczone.",
  "assetsNew.cards.futures.title": "Kontrakty futures",
  "assetsNew.cards.futures.text": "Futures pozwalają traderom przewidywać przyszłe ceny i wdrażać zaawansowane strategie zabezpieczające lub spekulacyjne, dodając głębi portfelom o złożonej strukturze.",
  "assetsNew.closing": "Nasza platforma handlowa oferuje spójne i intuicyjne doświadczenie we wszystkich klasach aktywów. Dzięki przyjaznemu użytkownikowi projektowi, potężnym funkcjom i szerokiemu zakresowi instrumentów, dostosowywanie i zarządzanie portfelem odpowiadającym Twoim celom staje się proste. Eksploruj różnorodne rynki i maksymalizuj przewagę handlową już dziś.",

  "differenceNew.title": "Co Wyróżnia Aivontrixen?",
  "differenceNew.text": "Dołączenie do naszego ekosystemu handlowego przynosi wiele korzyści. Zyskaj nowe perspektywy, praktyczne wskazówki i środowisko skoncentrowane na Twoim rozwoju. Połącz się z doświadczonymi traderami, rozwiń swoje umiejętności i podnieś swoją podróż handlową na wyższy poziom.",
  "differenceNew.cta": "Dołącz Teraz",

  "contact.heading": "Skontaktuj się z nami",
    "contact.input.name": "Twoje imię",
    "contact.input.email": "Twój email",
    "contact.input.message": "Twoja wiadomość",
    "contact.button": "Wyślij wiadomość",
    "contact.success": "Twoja wiadomość została pomyślnie wysłana!",

      "privacy.title": "Polityka prywatności", 
  "privacy.intro.provider": "Provider (\"us\", \"we\", or \"our\") zarządza platformą Aivontrixen (\"Usługa\").", 
  "privacy.intro.description": "Niniejszy dokument opisuje nasze praktyki dotyczące zbierania, wykorzystywania i udostępniania danych osobowych, gdy korzystasz z naszej Usługi oraz dostępne Ci opcje w odniesieniu do tych danych.", 
  "privacy.intro.usage": "My, Aivontrixen, wykorzystujemy Twoje informacje, aby dostarczyć i ulepszyć Usługę. Korzystając z Usługi, wyrażasz zgodę na zbieranie i wykorzystywanie danych zgodnie z niniejszą polityką. O ile nie określono inaczej w niniejszej Polityce prywatności, użyta terminologia ma takie samo znaczenie jak w naszych Warunkach i Zasadach, dostępnych w Aivontrixen.", 

  "privacy.toc.definitions": "Definicje", 
  "privacy.toc.definitions.service": "Usługa", 
  "privacy.toc.definitions.personal_data": "Dane osobowe", 
  "privacy.toc.definitions.usage_data": "Dane dotyczące użytkowania", 
  "privacy.toc.definitions.cookies": "Ciasteczka", 
  "privacy.toc.definitions.data_controller": "Administrator danych", 
  "privacy.toc.definitions.data_processors": "Podmioty przetwarzające dane (lub Dostawcy usług)", 
  "privacy.toc.definitions.data_subject": "Podmiot danych (lub Użytkownik)", 

  "privacy.toc.info_collection": "Zbieranie i wykorzystywanie informacji", 
  "privacy.toc.info_collection.types_of_data": "Rodzaje zbieranych danych", 
  "privacy.toc.info_collection.personal_data": "Dane osobowe", 
  "privacy.toc.info_collection.usage_data": "Dane dotyczące użytkowania", 
  "privacy.toc.info_collection.tracking_cookies": "Dane ciasteczek śledzących", 
  "privacy.toc.info_collection.use_of_data": "Wykorzystanie danych", 
  "privacy.toc.info_collection.legal_basis": "Podstawa prawna przetwarzania danych osobowych zgodnie z Ogólnym rozporządzeniem o ochronie danych (RODO)", 
  "privacy.toc.info_collection.retention": "Przechowywanie danych", 

  "privacy.toc.transfer": "Transfer danych", 
  "privacy.toc.transfer.disclosure": "Ujawnianie danych", 
  "privacy.toc.transfer.disclosure.business_transaction": "Transakcja biznesowa", 
  "privacy.toc.transfer.legal_requirements": "Wymagania prawne", 
  "privacy.toc.transfer.security": "Bezpieczeństwo danych", 
  "privacy.toc.transfer.rights_gdpr": "Twoje prawa ochrony danych zgodnie z Ogólnym rozporządzeniem o ochronie danych (RODO)", 

  "privacy.toc.service_providers": "Dostawcy usług", 
  "privacy.toc.service_providers.analytics": "Analityka", 
  "privacy.toc.service_providers.advertising": "Reklama", 
  "privacy.toc.service_providers.behavioral_remarketing": "Remarketing behawioralny", 
  "privacy.toc.service_providers.links": "Linki do innych stron", 
  "privacy.toc.service_providers.changes": "Zmiany w niniejszej Polityce prywatności", 
  "privacy.toc.service_providers.contact": "Skontaktuj się z nami", 

  "privacy.definitions.service": "Usługa to strona internetowa Aivontrixen prowadzona przez Dostawcę", 
  "privacy.definitions.personal_data": "Dane osobowe oznaczają informacje o żywej osobie, którą można zidentyfikować na podstawie tych danych (lub tych danych oraz innych informacji będących w naszym posiadaniu lub które mogą do nas trafić).", 
  "privacy.definitions.usage_data": "Dane dotyczące użytkowania to dane zbierane automatycznie, wygenerowane w wyniku korzystania z Usługi lub z samej infrastruktury Usługi (np. czas trwania wizyty na stronie).", 
  "privacy.definitions.cookies": "Ciasteczka to małe fragmenty danych przechowywane na Twoim urządzeniu (komputerze lub urządzeniu mobilnym).", 
  "privacy.definitions.data_controller": "Administrator danych oznacza osobę fizyczną lub prawną, która (samodzielnie lub wspólnie z innymi osobami) określa cele i sposoby przetwarzania wszelkich danych osobowych. Na potrzeby niniejszej Polityki prywatności jesteśmy Administratorem Twoich danych osobowych.", 
  "privacy.definitions.data_processors": "Podmiot przetwarzający (lub Dostawca usług) oznacza każdą osobę fizyczną lub prawną, która przetwarza dane w imieniu Administratora danych. Możemy korzystać z usług różnych Dostawców usług, aby skuteczniej przetwarzać Twoje dane.", 
  "privacy.definitions.data_subject": "Podmiot danych to każda żywa osoba korzystająca z naszej Usługi i będąca przedmiotem danych osobowych.", 

  "privacy.provider.take": "Dostawca podejmie wszelkie racjonalnie niezbędne kroki, aby zapewnić, że Twoje dane są traktowane bezpiecznie i zgodnie z niniejszą Polityką prywatności, a transfer Twoich danych osobowych nie nastąpi do żadnej organizacji ani kraju, chyba że istnieją odpowiednie środki kontroli, w tym bezpieczeństwo Twoich danych i innych informacji osobistych.", 

  "privacy.info_collection.description": "Zbieramy różne rodzaje informacji w różnych celach, aby dostarczyć i ulepszyć naszą Usługę dla Ciebie.", 
  "privacy.info_collection.personal_data.description": "Korzystając z naszej Usługi, możemy poprosić Cię o podanie niektórych danych osobowych, które mogą być użyte do skontaktowania się z Tobą lub zidentyfikowania Cię („Dane osobowe”). Dane osobowe mogą obejmować, ale nie ograniczają się do:", 
  "privacy.info.user1": "Adres e‑mail", 
  "privacy.info.user2": "Imię i nazwisko", 
  "privacy.info.user3": "Numer telefonu", 
  "privacy.info.user4": "Adres, stan, prowincja, kod pocztowy, miasto", 
  "privacy.info.user5": "Ciasteczka i dane dotyczące użytkowania", 
  "privacy.info_collection.personal_data.usage": "Możemy wykorzystać Twoje dane osobowe, aby kontaktować się z Tobą poprzez newslettery, materiały marketingowe lub promocyjne oraz inne informacje, które mogą być dla Ciebie interesujące. Możesz zrezygnować z otrzymywania dowolnych, lub wszystkich, tych komunikatów od nas, postępując zgodnie z linkiem wypisania się lub instrukcjami podanymi w każdym e‑mailu, który wyślemy, lub kontaktując się z nami.", 
  "privacy.info_collection.usage_data.description": "Możemy również zbierać informacje o tym, jak dostępna i używana jest Usługa („Dane dotyczące użytkowania”). Dane te mogą zawierać informacje takie jak adres protokołu internetowego (np. adres IP) Twojego komputera, typ przeglądarki, wersję przeglądarki, strony naszej Usługi, które odwiedzasz, datę i godzinę wizyty, czas spędzony na tych stronach, unikalne identyfikatory urządzenia oraz inne dane diagnostyczne.", 
  "privacy.info_collection.cookies.description": "Używamy ciasteczek i podobnych technologii śledzenia, aby monitorować aktywność w naszej Usłudze i przechowywać określone informacje.", 
  "privacy.info.collection.cookies.description1": "Ciasteczka są plikami zawierającymi niewielką ilość danych, które mogą zawierać anonimowy unikalny identyfikator. Ciasteczka są wysyłane do Twojej przeglądarki z witryny internetowej i przechowywane na Twoim urządzeniu. Stosowane technologie śledzenia to także sygnalizatory, tagi i skrypty, które zbierają i śledzą informacje oraz służą do ulepszania i analizowania naszej Usługi.", 
  "privacy.info.collection.cookies.instruct": "Możesz skonfigurować przeglądarkę tak, aby odrzucała wszystkie ciasteczka lub informowała, gdy ciasteczko jest wysyłane. Jednakże, jeśli nie akceptujesz ciasteczek, niektóre części naszej Usługi mogą być dla Ciebie niedostępne.", 
  "privacy.info_collection.cookies.examples": "Przykłady ciasteczek, które używamy:", 
  "privacy.example1": "Ciasteczka sesyjne.", 
  "privacy.example1.description": "Używamy ciasteczek sesyjnych do obsługi naszej Usługi.", 
  "privacy.example2": "Ciasteczka preferencji.", 
  "privacy.example2.description": "Używamy ciasteczek preferencji, aby zapamiętać Twoje ustawienia i różne preferencje.", 
  "privacy.example3": "Ciasteczka bezpieczeństwa.", 
  "privacy.example3.description": "Używamy ciasteczek bezpieczeństwa w celach zabezpieczających.", 
  "privacy.example4": "Ciasteczka reklamowe.", 
  "privacy.example4.description": "Ciasteczka reklamowe służą do wyświetlania Ci reklam, które mogą być dla Ciebie istotne i odpowiadać Twoim zainteresowaniom.", 

  "privacy.info_collection.use_of_data": "Dostawca wykorzystuje zebrane dane w różnych celach, w tym:", 
  "provider1": "Aby świadczyć i utrzymywać naszą Usługę", 
  "provider2": "Aby powiadomić Cię o zmianach w naszej Usłudze", 
  "provider3": "Aby umożliwić Ci korzystanie z interaktywnych funkcji naszej Usługi, gdy zdecydujesz się z nich skorzystać", 
  "provider4": "Aby zapewnić wsparcie klienta", 
  "provider5": "Aby zbierać analizy lub cenne informacje, które pomogą nam ulepszyć naszą Usługę", 
  "provider6": "Aby monitorować korzystanie z naszej Usługi", 
  "provider7": "Aby wykrywać, zapobiegać i rozwiązywać problemy techniczne", 
  "provider8": "Aby dostarczyć Ci wiadomości, specjalne oferty i ogólne informacje o innych produktach, usługach i wydarzeniach, które oferujemy i które są podobne do tych, które już zakupiłeś lub o które pytałeś, o ile nie zrezygnowałeś z otrzymywania takich informacji", 
  "providerText": "Dostawca będzie również przechowywał Dane dotyczące użytkowania w celach wewnętrznej analizy. Dane te są zazwyczaj przechowywane przez krótszy okres, z wyjątkiem sytuacji, gdy są wykorzystywane do zwiększenia bezpieczeństwa lub ulepszenia funkcjonalności naszej Usługi, lub gdy jesteśmy prawnie zobowiązani do dłuższego przechowywania tych danych.", 
  "privacy.info_collection.legal_basis": "Jeśli pochodzisz z Europejskiego Obszaru Gospodarczego (EOG), podstawa prawna Dostawcy do zbierania i wykorzystywania danych osobowych opisanych w niniejszej Polityce prywatności zależy od zbieranych danych osobowych oraz konkretnego kontekstu ich zbierania.", 
  "privacy.accept.info": "Dostawca może przetwarzać Twoje dane osobowe, ponieważ:", 
  "privacy.accept.info.why1": "Musimy wykonać umowę z Tobą", 
  "privacy.accept.info.why2": "Udzieliłeś nam zgody", 
  "privacy.accept.info.why3": "Przetwarzanie leży w naszych uzasadnionych interesach i nie jest przeważone przez Twoje prawa", 
  "privacy.accept.info.why4": "Aby spełnić wymogi prawne.", 
  "privacy.consent": "nasza zgoda na niniejszą Politykę prywatności, wyrażona poprzez przesłanie tych informacji, stanowi Twoją akceptację tego przekazania.", 
  "privacy.transfer.description": "Twoje informacje, w tym Dane osobowe, mogą być przekazywane — i przechowywane na — komputerach znajdujących się poza Twoim stanem, prowincją, krajem lub inną jurysdykcją rządową, gdzie przepisy ochrony danych mogą różnić się od tych obowiązujących w Twojej jurysdykcji.", 
  "privacy.transfer.disclosure.business_transaction": "Jeśli Dostawca będzie uczestniczyć w fuzji, przejęciu lub sprzedaży aktywów, Twoje Dane osobowe mogą zostać przeniesione. Poinformujemy Cię przed przekazaniem Twoich Danych osobowych i zanim będą one podlegały innej Polityce prywatności.", 
  "privacy.transfer.legal_requirements": "Dostawca może ujawnić Twoje Dane osobowe w dobrej wierze, wierząc, że takie działanie jest konieczne", 
  "requirments1": "aby spełnić obowiązek prawny", 
  "requirments2": "aby chronić prawa lub własność dostawcy", 
  "requirments3": "Aby zapobiec lub zbadać możliwe naruszenia w związku z Usługą", 
  "requirments4": "Aby chronić bezpieczeństwo osobiste użytkowników Usługi lub publiczności", 
  "requirments5": "Aby chronić przed odpowiedzialnością prawną", 
  "right.complain": "Masz prawo złożyć skargę do organu ochrony danych osobowych w sprawie naszego zbierania i wykorzystywania Twoich danych osobowych. Aby uzyskać więcej informacji, skontaktuj się z lokalnym organem ochrony danych w Europejskim Obszarze Gospodarczym (EOG).", 
  "privacy.transfer.security": "Bezpieczeństwo Twoich danych jest dla nas ważne, ale żadna metoda transmisji ani przechowywania nie jest w 100 % bezpieczna. Stosujemy środki uznane w branży, jednak nie możemy zagwarantować całkowitego bezpieczeństwa.", 
  "privacy.transfer.rights_gdpr": "Jeśli jesteś rezydentem Europejskiego Obszaru Gospodarczego (EOG), masz prawa ochrony danych. Dostawca dąży do podjęcia rozsądnych kroków, aby umożliwić Ci korektę, zmianę, usunięcie lub ograniczenie użycia Twoich danych osobowych.", 
  "privacy.certain.circums": "W niektórych sytuacjach masz następujące prawa ochrony danych", 
  "google.analytics": "Google Analytics", 
  "google.analytics.desc": "Google Analytics to usługa analityki internetowej oferowana przez Google, która śledzi i raportuje ruch na stronie internetowej. Google używa zebranych danych do monitorowania i analizowania korzystania z naszej Usługi. Dane te są udostępniane innym usługom Google. Google może wykorzystywać zebrane dane do kontekstualizacji i personalizacji reklam w swojej własnej sieci reklamowej. Możesz zrezygnować z udostępniania swojej aktywności w Usłudze Google Analytics, instalując dodatek przeglądarkowy Google Analytics opt-out. Dodatek zapobiega udostępnianiu przez JavaScript Google Analytics (ga.js, analytics.js i dc.js) informacji o wizytach Google Analytics. Aby uzyskać więcej informacji o praktykach prywatności Google, odwiedź stronę Warunków prywatności Google.", 
  "privacy.your.access": "Prawo dostępu, aktualizacji lub usunięcia informacji, które posiadamy na Twój temat. Gdy to możliwe, możesz uzyskać dostęp, zaktualizować lub poprosić o usunięcie swoich Danych osobowych bezpośrednio w sekcji ustawień swojego konta. Jeśli nie możesz wykonać tych działań samodzielnie, skontaktuj się z nami, aby pomóc Ci. Prawo do sprostowania. Masz prawo do sprostowania swoich informacji, jeśli są nieprawidłowe lub niekompletne. Prawo do sprzeciwu. Masz prawo sprzeciwić się przetwarzaniu Twoich Danych osobowych. Prawo do ograniczenia. Masz prawo żądać ograniczenia przetwarzania Twoich danych osobowych. Prawo do przenoszenia danych. Masz prawo otrzymać kopię informacji, które posiadamy o Tobie w ustrukturyzowanym, maszynowo czytelnym i powszechnie używanym formacie. Prawo do wycofania zgody. Masz również prawo w każdej chwili wycofać swoją zgodę, jeśli Dostawca oprzeć się na Twojej zgodzie przy przetwarzaniu Twoich danych osobowych.", 
  "google.adSense": "Google AdSense DoubleClick Cookie", 
  "google.adSense.desc": "Google, jako dostawca zewnętrzny, używa ciasteczek do wyświetlania reklam w naszej Usłudze. Wykorzystanie przez Google ciasteczka DoubleClick umożliwia jej i jej partnerom wyświetlanie reklam naszym użytkownikom na podstawie ich wizyt w naszej Usłudze lub innych stronach internetowych. Możesz zrezygnować z używania ciasteczka DoubleClick w reklamach opartych na zainteresowaniach, odwiedzając stronę ustawień Google Ads:", 
  "google.adSense.provider": "Dostawca korzysta z usług remarketingu, aby reklamować się na stronach trzecich po tym, jak odwiedziłeś naszą Usługę. My i nasi zewnętrzni dostawcy używamy ciasteczek, aby informować, optymalizować i wyświetlać reklamy w oparciu o Twoje wcześniejsze wizyty w naszej Usłudze.", 
  "google.adWords": "Google AdWords", 
  "google.adWords.rec": "zaleca zainstalowanie dodatku przeglądarkowego Google Analytics Opt-out –", 
  "google.also": "Google także", 
  "google.analytics.your.browser": "– dla Twojej przeglądarki internetowej. Dodatek przeglądarkowy Google Analytics Opt-out umożliwia użytkownikom zapobieganie zbieraniu i wykorzystywaniu ich danych przez Google Analytics. Aby uzyskać więcej informacji o praktykach prywatności Google, odwiedź stronę Warunków prywatności Google:", 
  "facebook": "Facebook", 
  "facebook.remarketing": "Usługa remarketingu Facebook jest świadczona przez Facebook Inc. Więcej informacji o reklamach opartych na zainteresowaniach możesz uzyskać, odwiedzając tę stronę:", 
  "facebook.ad": "Aby zrezygnować z reklam Facebook opartych na zainteresowaniach, postępuj zgodnie z instrukcjami od Facebooka:", 
  "facebook.adheres1": "Facebook przestrzega Samoregulacyjnych Zasad Reklamy Behawioralnej online ustalonych przez Digital Advertising Alliance. Możesz także zrezygnować z Facebooka i innych uczestniczących firm poprzez Digital Advertising Alliance w USA ", 
  "facebook.adheres2": "Digital Advertising Alliance of Canada w Kanadzie", 
  "facebook.adheres3": "lub European Interactive Digital Advertising Alliance w Europie", 
  "facebook.adheres4": "lub zrezygnować, korzystając z ustawień swojego urządzenia mobilnego. Aby uzyskać więcej informacji o praktykach prywatności Facebooka, odwiedź Politykę danych Facebooka:", 
  "privacy.shouldNote": "Należy zauważyć, że możemy poprosić Cię o weryfikację tożsamości przed udzieleniem odpowiedzi na takie żądania.", 
  "privacy.wishInformed": "Jeśli chcesz dowiedzieć się, jakie Dane osobowe posiadamy na Twój temat i chcesz je usunąć z naszych systemów, skontaktuj się z nami.", 
  "privacy.service_providers.description": "Możemy zatrudniać firmy i osoby trzecie w celu ułatwienia naszej Usługi. Te podmioty trzecie mają dostęp do Twoich Danych osobowych wyłącznie w celu wykonywania zadań i są zobowiązane nie ujawniać ich ani nie wykorzystywać w innym celu.", 
  "privacy.bolgaria": "Jeśli znajdujesz się poza Bułgarią i zdecydujesz się przekazać nam informacje, pamiętaj, że przekazujemy dane, w tym Dane osobowe, do Bułgarii i przetwarzamy je tam.", 
  "privacy.service_providers.analytics": "Możemy korzystać z usług Dostawców usług zewnętrznych, takich jak Google Analytics, aby monitorować i analizować korzystanie z naszej Usługi.", 
  "privacy.service_providers.advertising": "Możemy korzystać z Dostawców usług zewnętrznych, aby wyświetlać Ci reklamy, które pomagają wspierać i utrzymywać naszą Usługę", 
  "privacy.service_providers.behavioral_remarketing": "Usługa remarketingu Google AdWords jest świadczona przez Google Inc. Możesz zrezygnować z Google Analytics dla reklam displayowych i dostosować reklamy w Sieci Reklamowej Google, odwiedzając stronę ustawień Google Ads:", 
  "privacy.service_providers.links": "Nasza Usługa może zawierać odnośniki do innych stron, które nie są przez nas prowadzone. Przejrzyj Polityki prywatności tych stron.", 
  "privacy.noControl": "Nie mamy kontroli ani nie ponosimy odpowiedzialności za treść, polityki prywatności ani praktyki jakichkolwiek stron lub usług stron trzecich.", 
  "privacy.child": "Prywatność dzieci", 
  "privacy.service_providers.children": "Nasza Usługa nie jest skierowana do osób poniżej 18 roku życia („Dzieci”). Nie zbieramy świadomie danych osobowych od osób poniżej 18 roku życia. Jeśli jesteś rodzicem lub opiekunem i wiesz, że Twoje Dziecko przekazało nam Dane osobowe, skontaktuj się z nami. Jeśli dowiemy się, że zebraliśmy Dane osobowe od dzieci bez weryfikacji zgody rodziców, podejmiemy kroki w celu usunięcia tych informacji z naszych serwerów.", 
  "privacy.changes": "Zmiany w niniejszej Polityce prywatności", 
  "privacy.service_providers.changes": "Możemy od czasu do czasu aktualizować naszą Politykę prywatności. Zmiany będą zamieszczane na tej stronie i/lub powiadamiane e‑mailem.", 
  "privacy.letKnow": "Poinformujemy Cię e‑mailem i/lub wyraźnym powiadomieniem w naszej Usłudze, przed wprowadzeniem zmiany w życie oraz zaktualizujemy „datę wejścia w życie” na początku niniejszej Polityki prywatności", 
  "privacy.advises": "Zaleca się regularne przeglądanie niniejszej Polityki prywatności pod kątem zmian. Zmiany w Polityce prywatności wchodzą w życie, gdy zostaną zamieszczone na tej stronie.", 
  "privacy.service_providers.contact": "Jeśli masz pytania dotyczące niniejszej Polityki prywatności, skontaktuj się z nami e‑mailem.",

  "terms_title": "Warunki Użytkowania",
  "terms_intro_welcome": "Witamy w Aivontrixen. Niniejsze Warunki Użytkowania („Warunki”) regulują Twoje korzystanie z naszej platformy zlokalizowanej pod adresem Aivontrixen („Usługa”) zarządzanej przez Aivontrixen.",
  "terms_intro_generator": "Nasze Warunki Użytkowania zostały opracowane przy użyciu Generatora Warunków Użytkowania.",
  "terms_intro_acceptance_1": "Odwiedzając lub korzystając z naszej Usługi, wyrażasz zgodę na przestrzeganie niniejszych Warunków. Jeśli nie zgadzasz się z jakimkolwiek fragmentem tych warunków, nie możesz korzystać z Usługi.",
  "terms_intro_changes": "Prosimy o zrozumienie, że możemy okresowo modyfikować niniejsze Warunki, a zmiany stają się skuteczne natychmiast po opublikowaniu. Twoje dalsze korzystanie z platformy oznacza akceptację wszelkich zmienionych lub zaktualizowanych warunków.",
  "terms_intro_rejection": "Jeśli odrzucasz którykolwiek z niniejszych Warunków, prosimy o powstrzymanie się od kliknięcia „AKCEPTUJĘ” i zaprzestanie korzystania z Witryny.",
  "terms_intro_website_def": "Witryna odnosi się do Aivontrixen, dostępnej pod adresem Aivontrixen",
  "section_1_title": "1. Korzystanie z Witryny i Usług",
  "section_1_access": "Z zastrzeżeniem warunków i postanowień określonych w niniejszym dokumencie, możesz uzyskiwać dostęp do Witryny i korzystać z niej w celu korzystania z Usług na zasadzie niewyłączności.",
  "section_1_modifications": "Przyjmujesz do wiadomości, że Spółka może, według własnego uznania i w dowolnym czasie, modyfikować, aktualizować lub w inny sposób zmieniać Witrynę lub Usługi, w tym zaprzestać świadczenia części lub całości Witryny i/lub Usług lub modyfikować lub usuwać wszelkie treści dostępne za pośrednictwem Witryny lub Usług, bez wcześniejszego powiadomienia.",
  "section_1_void": "Korzystanie z Witryny i Usług jest nieważne tam, gdzie jest zabronione.",
  "section_1_warranties_intro": "Korzystając z Witryny i Usług oświadczasz i gwarantujesz, że:",
  "section_1_warranties_a": "wszelkie informacje, które przesyłasz (jeśli dotyczy) są prawdziwe i dokładne;",
  "section_1_warranties_b": "zachowasz dokładność takich informacji;",
  "section_1_warranties_c": "masz co najmniej ukończony wiek większości w swojej jurysdykcji; oraz",
  "section_1_warranties_d": "Twoje korzystanie z Witryny lub Usług nie narusza ani nie promuje naruszania jakichkolwiek obowiązujących przepisów prawa lub regulacji ani żadnego zobowiązania prawnego lub umownego, które możesz mieć wobec strony trzeciej, oraz że zawsze przestrzegałeś i będziesz przestrzegać wszystkich obowiązujących praw, zasad i regulacji w związku z korzystaniem z Usług i Witryny, wszelkich usług zorganizowanych za pośrednictwem Usług i Witryny, w tym bez ograniczeń takich usług powiązanych w jakikolwiek sposób z Produktami lub Stronami Trzecimi, zgodnie z definicją tych terminów w niniejszym dokumencie.",
  "section_1_undertakings_def": "Podsekcje (a)-(d) będą określane łącznie jako „Zobowiązania i Gwarancje Użytkowników”.",
  "section_1_verification": "Korzystając z Usług lub Witryny, rozumiesz i zgadzasz się, że Spółka może, według własnego uznania, ale nie jest do tego zobowiązana, weryfikować, czy wszelkie lub wszystkie Zobowiązania i Gwarancje Użytkowników są spełnione przez jakiegokolwiek Użytkownika, a ponadto zgadzasz się, że Spółka nie ponosi odpowiedzialności za zapewnienie, że Zobowiązania i Gwarancje Użytkowników są spełnione, ani za jakiekolwiek niepodjęcie działań w celu zawieszenia, zakończenia lub zapobieżenia korzystaniu z Usług lub Witryny przez Użytkowników, którzy nie spełniają Zobowiązań i Gwarancji Użytkowników.",
  "section_1_responsibility": "Rozumiesz, że ponosisz **wyłączną odpowiedzialność** za dokonywanie własnych ocen, decyzji i osądów dotyczących tego, czy angażować się w relacje z jakąkolwiek Stroną Trzecią, czy w jakikolwiek inny sposób wchodzić w interakcje z jakąkolwiek Stroną Trzecią.",
  "section_1_reporting": "Jeśli dowiesz się o jakimkolwiek naruszeniu Zobowiązań i Gwarancji Użytkowników, zachęcamy Cię do **zgłoszenia** tego Spółce.",
  "section_1_right_to_refuse": "Spółka zastrzega sobie prawo do **nieświadczenia** Ci żadnych Usług, z powiadomieniem lub bez, według własnego uznania, niezależnie od tego, czy dowie się o jakimkolwiek naruszeniu Zobowiązań i Gwarancji Użytkowników (czy to poprzez zgłoszenia dostarczone przez innych Użytkowników, czy w jakikolwiek inny sposób) przez Ciebie lub jakiegokolwiek innego Użytkownika, czy z jakiegokolwiek innego powodu.",
  "section_1_disclaimer_main": "Bez uszczerbku dla powyższego, Spółka **wyraźnie zrzeka się** wszelkiej odpowiedzialności z tytułu jakichkolwiek kontrowersji, roszczeń, pozwów, urazów, strat, szkód i/lub krzywd wynikających z i/lub w jakikolwiek sposób związanych z:",
  "section_1_disclaimer_i": "jakąkolwiek nieścisłością, nieaktualnością lub niekompletnością oświadczeń Użytkownika lub Strony Trzeciej; oraz",
  "section_1_disclaimer_ii": "fałszywymi oświadczeniami i/lub fałszywymi przedstawieniami złożonymi, czy to w związku z, czy przez którąkolwiek ze Stron Trzecich lub innych Użytkowników, Produktów, czy w inny sposób.",
  "section_1_platform_only": "Korzystając z Witryny i Usług, rozumiesz i zgadzasz się, że Usługi oferują jedynie **platformę** przeznaczoną do pomagania Użytkownikom w dotarciu, zakupie i/lub korzystaniu z różnych produktów i usług dostarczanych przez zewnętrznych dostawców i/lub usługodawców, za pośrednictwem reklam lub promocji prowadzonych przez nas (odpowiednio „**Produkty**” i „**Strony Trzecie**”).",
  "section_1_company_a": "**nie zatrudnia, nie poleca ani nie popiera** żadnych Stron Trzecich ani Produktów, w stosownych przypadkach, ani żadnej powiązanej z nimi strony, i **nie ma kontroli** nad działaniami lub zaniechaniami jakiejkolwiek Strony Trzeciej, ich działalności, ich produktów lub usług;",
  "section_1_company_b": "**nie składa żadnych oświadczeń ani gwarancji** dotyczących Stron Trzecich i Produktów, w tym ich jakości, cen, kompatybilności, dostępności lub jakichkolwiek innych cech, ani dotyczących Twoich interakcji lub kontaktów z jakąkolwiek Stroną Trzecią;",
  "section_1_company_c": "**nie składa żadnych oświadczeń ani gwarancji** dotyczących praw własności lub innych praw lub cech lub aspektów regulacyjnych związanych z Produktami, w tym wszelkich wymaganych upoważnień, zezwoleń lub licencji na przesyłanie, udostępnianie lub inne udostępnianie, a także na korzystanie, sprzedaż i zakup takich Produktów; oraz",
  "section_1_company_d": "**nie ponosi odpowiedzialności** za działanie lub postępowanie jakiegokolwiek Użytkownika lub innych stron trzecich w jakikolwiek sposób korzystających lub korzystających z Usług, i/lub w Witrynie lub poza nią.",
  "section_1_no_screening": "Spółka **nie jest zobowiązana do sprawdzania ani w inny sposób weryfikowania** jakichkolwiek informacji dotyczących Stron Trzecich i/lub Użytkowników, Produktów lub jakiejkolwiek innej cechy związanej z Witryną lub Usługami, w związku z czym powinieneś **zachować ostrożność i przeprowadzić własne badania i kontrole** przed nawiązaniem kontaktu z kimkolwiek za pośrednictwem Usług lub Witryny lub w inny sposób wchodząc w interakcje z kimkolwiek.",
  "section_1_full_disclaimer": "Spółka **wyraźnie zrzeka się** wszelkiej odpowiedzialności z tytułu jakichkolwiek kontrowersji, roszczeń, pozwów, urazów, strat, szkód i/lub krzywd wynikających z i/lub w jakikolwiek sposób związanych ze Stronami Trzecimi, Produktami, Usługami i Witryną lub Twoimi interakcjami lub kontaktami z jakąkolwiek Stroną Trzecią, w tym bez ograniczeń dotyczących wszelkich działań i/lub zaniechań Stron Trzecich w jakikolwiek sposób korzystających z Usług lub Witryny lub powiązanych z nimi.",
  "section_1_risk": "Korzystając z Usług lub Witryny, potwierdzasz, że ponosisz **wyłączną odpowiedzialność** za takie korzystanie oraz połączenia, interakcje, zakupy lub wszelkie inne działania, które podejmujesz, oraz że wszelkie korzystanie z Usług lub Witryny odbywa się na **wyłączne ryzyko** użytkownika.",
  "section_1_no_sale": "Dla uniknięcia wątpliwości, Spółka **nie sprzedaje, nie licencjonuje ani w inny sposób nie udostępnia** Ci żadnych Produktów ani usług (innych niż Usługi) i **nie ponosi żadnej odpowiedzialności** za jakiekolwiek Produkty lub usługi zakupione przez Ciebie od jakiejkolwiek Strony Trzeciej, w tym bez ograniczeń, w odniesieniu do jakiegokolwiek wsparcia i konserwacji, domyślnych ustawień, błędów, awarii, szkód lub kosztów jakiegokolwiek rodzaju.",
  "section_2_title": "2. Ograniczenia",
  "section_2_intro": "Bez uszczerbku dla postanowień Sekcji 1, zabrania się Tobie i nie zezwolisz żadnej stronie trzeciej na:",
  "section_2_a": "**odwrotne inżynierowanie** lub próbę znalezienia podstawowego kodu Witryny lub Usług;",
  "section_2_b": "korzystanie z Witryny lub Usług z **naruszeniem jakichkolwiek obowiązujących przepisów prawa lub regulacji**, w tym, ale nie ograniczając się do, publikowanie, udostępnianie lub inne przesyłanie jakichkolwiek nielegalnych lub obraźliwych materiałów;",
  "section_2_c": "**kopiowanie, modyfikowanie lub tworzenie dzieł pochodnych** Witryny, Usług lub treści którejkolwiek z Witryn lub Usług;",
  "section_2_d": "próba **wyłączenia lub obejścia** jakiegokolwiek mechanizmu bezpieczeństwa lub kontroli dostępu do Witryny lub Usług;",
  "section_2_e": "**projektowanie lub pomoc w projektowaniu** cheatów, exploitów, oprogramowania do automatyzacji, botów, hacków, modów lub jakiegokolwiek innego nieautoryzowanego oprogramowania stron trzecich w celu modyfikowania lub zakłócania działania Witryny lub Usług;",
  "section_2_f": "korzystanie z Witryny lub Usług lub angażowanie się w relacje z innymi Użytkownikami w **jakimkolwiek celu, który narusza jakiekolwiek obowiązujące prawo lub regulację**;",
  "section_2_g": "próba uzyskania **nieautoryzowanego dostępu** do Witryny lub Usług, innych Kont Użytkowników, zdefiniowanych poniżej, lub innych urządzeń, systemów komputerowych, systemów telefonicznych lub sieci połączonych z Witryną lub Usługami; oraz",
  "section_2_h": "**gromadzenie** lub inne **zbieranie informacji** o Użytkownikach bez ich zgody.",
  "section_2_content_warranties": "Jeśli publikujesz, udostępniasz lub w inny sposób przesyłasz za pośrednictwem Witryny i/lub korzystając z Usług jakichkolwiek treści, oświadczasz i gwarantujesz, że takie treści stanowią **dokładny i kompletny obraz** wszelkich opisanych w nich produktów lub usług, **są zgodne z niniejszymi Warunkami** i **nie**:",
  "section_2_content_a": "**naruszają** praw własności intelektualnej, moralnych lub praw do wizerunku jakiejkolwiek strony trzeciej;",
  "section_2_content_b": "zawierają jakichkolwiek **treści oszczerczych, zniesławiających, obscenicznych, sugerujących seksualnie lub w inny sposób obraźliwych** (w tym materiałów promujących lub gloryfikujących nienawiść, przemoc lub bigoterię);",
  "section_2_content_c": "zawierają **żadnych robaków, wirusów lub w inny sposób złośliwego oprogramowania**;",
  "section_2_content_d": "**naruszają** jakichkolwiek obowiązujących przepisów prawa lub regulacji, w tym wszelkich przepisów prawa lub regulacji dotyczących reklamy lub marketingu; oraz",
  "section_2_content_e": "podejmują **żadnych działań, które nakładają nieuzasadnione lub nieproporcjonalnie duże obciążenie** na naszą infrastrukturę.",
  "section_2_license_grant": "Poprzez publikowanie, przesyłanie, udostępnianie lub inne przekazywanie jakichkolwiek treści za pomocą Witryny lub Usług, niniejszym **nieodwołalnie udzielasz** Spółce i wszelkim jej podmiotom stowarzyszonym i/lub podlicencjobiorcom **ogólnoświatowej, niewyłącznej, wieczystej, nieodpłatnej licencji** na publikowanie, udostępnianie, wyświetlanie i inne przekazywanie takich treści w dowolnej rozsądnej formie, zgodnie z **wyłącznym uznaniem Spółki**.",
  "section_2_removal_right": "Spółka zastrzega sobie prawo do **usunięcia, zawieszenia dostępu lub trwałego usunięcia** wszelkich treści zgodnie z jej **wyłącznym uznaniem bez wcześniejszego powiadomienia**, w tym bez ograniczeń wszelkich treści, które naruszają powyższe gwarancje lub interesy biznesowe Spółki, a Ty **nie będziesz miał prawa ani roszczenia** w odniesieniu do jakichkolwiek takich decyzji i działań.",
  "section_2_no_liability_content": "Spółka **nie jest i nie będzie ponosić odpowiedzialności** za jakiekolwiek treści dostarczone, opublikowane, przesłane, udostępnione lub w inny sposób udostępnione przez Użytkowników, jakiekolwiek produkty lub usługi związane z takimi treściami dostarczonymi, opublikowanymi, przesłanymi, udostępnionymi lub w inny sposób udostępnionymi przez Użytkowników. Każdy Użytkownik korzystający z Witryny lub Usług oświadcza niniejszym, że bierze na siebie **pełną odpowiedzialność** w tym zakresie, a Spółka **nie ponosi żadnej odpowiedzialności** w odniesieniu do powyższego.",
  "section_3_title": "3. Materiały Promocyjne i Newslettery",
  "section_3_consent": "Oprócz postanowień Sekcji 3 powyżej, Użytkownik wyraża **wyraźną zgodę** na dostarczanie mu przez Spółkę materiałów promocyjnych i newsletterów („**Materiały Promocyjne i Newslettery**”) **za pomocą wszelkich dostępnych środków**, w tym za pośrednictwem poczty elektronicznej, wiadomości tekstowych i SMS, faksu, poczty, zautomatyzowanych usług wybierania numerów lub w jakikolwiek inny sposób, wszystko zgodnie z **wyłącznym uznaniem Spółki**, które może się zmieniać, oraz na **otrzymywanie** takich Materiałów Promocyjnych i Newsletterów.",
  "section_3_third_party_ads": "Użytkownik ponadto przyjmuje do wiadomości, że Materiały Promocyjne i Newslettery mogą zawierać **reklamy stron trzecich**, i **wyraźnie zgadza się** na otrzymywanie takich reklam w ramach Materiałów Promocyjnych i Newsletterów.",
  "section_3_unsubscribe": "Użytkownik może **skontaktować się** ze Spółką w dowolnym momencie, wysyłając prośbę za pośrednictwem poczty elektronicznej z powiadomieniem Spółki o odmowie dalszego otrzymywania Materiałów Promocyjnych i Newsletterów.",
  "section_4_title": "4. Własność Intelektualna",
  "section_4_ownership": "Spółka jest właścicielem wszystkich światowych praw, tytułów i udziałów w: (a) Witrynie i Usługach, ulepszeniach, pochodnych, poprawkach błędów lub ulepszeniach Witryny i Usług; oraz (b) nazwach handlowych, znakach towarowych i logo Spółki, i **zawsze pozostaną one wyłącznie własnością Spółki**.",
  "section_4_license_meaning": "Wszelkie odniesienia w niniejszych Warunkach lub jakiejkolwiek innej komunikacji do sprzedaży, odsprzedaży lub zakupu powyższego oznaczają jedynie **prawo do korzystania z Witryny i Usług** zgodnie z niniejszymi Warunkami.",
  "section_4_user_liability": "Użytkownicy ponoszą **wyłączną odpowiedzialność** za wszelkie treści, w tym wszelkie prawa własności intelektualnej do nich, dostarczone, udostępnione lub w inny sposób udostępnione przez Użytkowników za pomocą Witryny i/lub Usług, a Spółka **nie składa żadnych oświadczeń** w odniesieniu do takich treści. Spółka **nie będzie ponosić odpowiedzialności** za jakiekolwiek straty lub szkody poniesione z powodu takich treści, a Użytkownicy zgadzają się **zwolnić** Spółkę z odpowiedzialności i **zabezpieczyć ją przed szkodami** z tytułu wszelkich szkód lub strat wynikających z powyższego.",
  "section_5_title": "5. Prywatność",
  "section_5_no_save": "Zobowiązujesz się **nie zapisywać, nie gromadzić ani w inny sposób nie utrzymywać** w swoim posiadaniu i nie używać **żadnych treści** dostarczonych przez Usługi i Witrynę **bez uprzedniej pisemnej zgody** Spółki.",
  "section_5_company_rights": "Ponadto przyjmujesz do wiadomości, że Spółka zastrzega sobie prawo, według własnego uznania, do **zapisywania, gromadzenia lub w inny sposób utrzymywania** w swoim posiadaniu i używania **wszelkich treści i informacji publicznych**, w tym informacji, które mogą **osobiście identyfikować Ciebie** lub jakiegokolwiek innego Użytkownika lub Stronę Trzecią lub opisywać Twoje osobiste zainteresowania.",
  "section_5_privacy_policy": "Spółka zastrzega sobie prawo do dokonania **wszelkiego dozwolonego użytku** zgodnie z obowiązującym prawem takich treści i informacji publicznych, jak określono w **Polityce Prywatności Spółki**.",
  "section_5_no_verification": "Bez uszczerbku dla postanowień Sekcji 1 powyżej, Spółka **nie dokonuje przeglądu, nie testuje, nie potwierdza, nie zatwierdza ani w inny sposób nie weryfikuje** takich treści ani informacji publicznych.",
  "section_5_user_responsibility": "Każdy Użytkownik publikujący, przesyłający, udostępniający lub w inny sposób udostępniający takie treści lub informacje publiczne ponosi **wyłączną odpowiedzialność** za treść lub informacje publiczne, w tym wszelkie informacje stron trzecich i **wymagane zgody**.",
  "section_5_indemnification": "Spółka **nie ponosi odpowiedzialności** za jakiekolwiek straty lub szkody poniesione w wyniku nieprzestrzegania powyższego, a Ty zgadzasz się **zwolnić** Spółkę z odpowiedzialności i **zabezpieczyć ją przed szkodami** z tytułu wszelkich szkód lub strat wynikających z powyższego.",
  "section_5_not_storage": "NIEZALEŻNIE OD POWYŻSZEGO, ROZUMIESZ I PRZYJMUJESZ DO WIADOMOŚCI, ŻE SPÓŁKA **NIE JEST USŁUGĄ PRZECHOWYWANIA TREŚCI**. SPÓŁKA **NIE PONOSI ŻADNEJ ODPOWIEDZIALNOŚCI** ZA JAKIEKOLWIEK **UTRACONE LUB USUNIĘTE TREŚCI** LUB INFORMACJE PUBLICZNE.",
  "section_5_public_warning": "POWINIENEŚ MIEĆ ŚWIADOMOŚĆ, ŻE **JAKIEKOLWIEK TREŚCI** opublikowane, przesłane, udostępnione lub w inny sposób udostępnione **MOGĄ BYĆ CZYTANE, ZBIERANE I WYKORZYSTYWANE PRZEZ INNYCH UŻYTKOWNIKÓW**, I MOGĄ BYĆ WYKORZYSTANE DO WYSYŁANIA **NIEZAMAWIANYCH TREŚCI**.",
  "section_6_title": "6. Linki",
  "section_6_description": "Witryna lub Usługi mogą zawierać linki lub inne treści związane z witrynami internetowymi, reklamodawcami, wydawcami lub Produktami oferowanymi przez strony trzecie. Spółka **nie ma kontroli** i **nie składa żadnych oświadczeń** w odniesieniu do nich ani jakichkolwiek informacji dostarczonych lub przesłanych za ich pośrednictwem, ani w inny sposób dostarczonych przez jakąkolwiek taką stronę trzecią.",
  "section_6_risk": "ROZUMIESZ I ZGADZASZ SIĘ, ŻE KORZYSTANIE Z TAKICH LINKÓW LUB INNYCH TREŚCI ODBYWA SIĘ NA **WŁASNE RYZYKO**, ŻE TAKIE LINKI LUB INNE TREŚCI PODLEGAJĄ **WARUNKOM UŻYTKOWANIA I POLITYCE PRYWATNOŚCI TYCH STRON TRZECICH**, ORAZ ŻE SPÓŁKA **NIE PONOSI ODPOWIEDZIALNOŚCI** ZA PRYWATNOŚĆ, PRAKTYKI BIZNESOWE LUB INNE ZASADY TYCH STRON TRZECICH.",
  "section_6_review_advice": "Powinieneś **dokładnie zapoznać się** z mającymi zastosowanie warunkami i zasadami, które mają zastosowanie do każdej takiej Strony Trzeciej.",
  "section_6_full_disclaimer": "SPÓŁKA **NIE PONOSI ODPOWIEDZIALNOŚCI** ZA TAKĄ **STRONĘ TRZECIĄ**, ANI ZA JAKIEKOLWIEK **STRATY LUB SZKODY** JAKIEGOKOLWIEK RODZAJU PONIESIONE W WYNIKU TEGO, A SPÓŁKA **WYRAŹNIE ZRZEKA SIĘ** WSZELKIEJ ODPOWIEDZIALNOŚCI Z TYTUŁU JAKICHKOLWIEK KONTROWERSJI, ROSZCZEŃ, POZWÓW, URZAZÓW, STRAT, SZKÓD I/LUB KRZYWD, WYNIKAJĄCYCH Z I/LUB W JAKIKOLWIEK SPOSÓB **ZWIĄZANYCH Z TAKIMI STRONAMI TRZECIMI**, W TYM BEZ OGRANICZEŃ DOTYCZĄCYCH DOSTĘPNOŚCI, WARUNKÓW UŻYTKOWANIA, PRYWATNOŚCI, INFORMACJI, TREŚCI, MATERIAŁÓW, REKLAM, OPŁAT, PRODUKTÓW I/LUB USŁUG.",
  "section_7_title": "7. Zabronione Zastosowania",
  "section_7_commercial": "Witryna i Usługi **nie mogą być używane** w związku z **żadnymi przedsięwzięciami komercyjnymi** (chyba że Spółka wyraźnie na to zezwoli w związku z łączeniem Użytkowników z jakimikolwiek Stronami Trzecimi) **bez wyraźnej pisemnej zgody** Spółki.",
  "section_7_recruitment": "Witryna i Usługi **nie mogą być używane** przez żadną osobę ani organizację do **rekrutacji** na inną witrynę internetową, **nagabywania, reklamowania lub kontaktowania się** w jakiejkolwiek formie z Użytkownikami w celu **zatrudnienia, zawierania umów lub w jakimkolwiek innym celu** dla firmy **niepowiązanej** ze Spółką **bez wyraźnej pisemnej zgody** Spółki.",
  "section_7_user_contact": "Zgadzasz się **nie używać** Usług i Witryny w celu **kontaktowania się, reklamowania, nagabywania lub sprzedawania** innemu Użytkownikowi **bez jego wyraźnej zgody**, chyba że niniejsze Warunki stanowią inaczej.",
  "section_8_title": "8. Wsparcie",
  "section_8_text": "Użytkownicy mogą **skontaktować się** ze Spółką w sprawie wsparcia dotyczącego Witryny i Usług, wysyłając **e-mail**",
  "section_9_title": "9. Wyłączenia Odpowiedzialności",
  "section_9_security": "Spółka dokłada **uzasadnionych starań**, aby jej technologia zapewniała bezpieczeństwo Witryny i Usług. **Żadna technologia nie jest jednak w 100% bezpieczna**. Dlatego, chociaż staramy się używać komercyjnie akceptowalnych środków do ochrony Twoich danych osobowych, **nie możemy zagwarantować jej absolutnego bezpieczeństwa**.",
  "section_9_as_is": "Z wyjątkiem przypadków wyraźnie określonych w niniejszym dokumencie, Twoje korzystanie z Witryny i Usług odbywa się na **wyłączne ryzyko i według Twojego uznania**. Witryna i Usługi są świadczone w stanie „**JAKIE SĄ**” i „**W MIARĘ DOSTĘPNOŚCI**” **bez jakichkolwiek gwarancji**.",
  "section_9_no_warranties": "Spółka **wyraźnie zrzeka się wszelkich dorozumianych lub ustawowych gwarancji** wszelkiego rodzaju dotyczących Witryny i Usług, w tym bez ograniczeń gwarancji tytułu, przydatności handlowej, przydatności do określonego celu, nienaruszania praw własności, przebiegu transakcji lub przebiegu realizacji.",
  "section_9_no_advice": "Spółka **nie udziela żadnych porad** dotyczących ryzyka lub przydatności jakiejkolwiek transakcji, operacji lub zaangażowania. Spółka **nie ponosi żadnej odpowiedzialności** za jakąkolwiek transakcję lub zaangażowanie dokonane przez Ciebie, a Ty przyjmujesz do wiadomości, że ponosisz **wyłączną odpowiedzialność** za ocenę swoich transakcji i zaangażowań.",
  "section_9_no_liability_advice": "Nie będziesz **pociągać do odpowiedzialności** Spółki, jej urzędników, pracowników ani podmiotów stowarzyszonych za jakiekolwiek wybory transakcyjne lub zaangażowania dokonane przez Ciebie.",
  "section_9_no_created_warranty": "Żadna porada ani informacja, ustna ani pisemna, uzyskana przez Ciebie od Spółki lub jej urzędników, pracowników lub podmiotów stowarzyszonych, **nie stworzy żadnej gwarancji**, która nie została wyraźnie określona w niniejszych Warunkach. Jeśli zdecydujesz się polegać na takich informacjach, robisz to **wyłącznie na własne ryzyko**.",
  "section_9_jurisdiction_note": "Niektóre stany lub jurysdykcje **nie zezwalają** na wyłączenie niektórych gwarancji. W związku z tym niektóre z powyższych wyłączeń **mogą nie mieć zastosowania** do Ciebie.",
  "section_10_title": "10. Ograniczenie Odpowiedzialności",
  "section_10_no_guarantee": "Spółka **nie gwarantuje** wartości, jakości, kompatybilności ani żadnej innej cechy Stron Trzecich, Produktów ani jakichkolwiek innych informacji dostarczonych, skonsumowanych lub w inny sposób udostępnionych (zwanych dalej w niniejszej Sekcji: „**Cechy**”). Każda Cecha jest objęta **wyłączną odpowiedzialnością** odpowiedniej Strony Trzeciej lub Użytkownika, który z niej korzysta, w stosownych przypadkach, lub korzysta z Usług lub Witryny.",
  "section_10_monitoring": "Spółka **nie zobowiązuje się** do monitorowania takiego przestrzegania i może podjąć działania w przypadku wykrycia nieprzestrzegania, zgodnie z decyzją podjętą na podstawie jej **wyłącznego uznania**, jak opisano w niniejszych Warunkach.",
  "section_10_exposure": "Rozumiesz i zgadzasz się, że możesz być narażony na treści lub inne informacje, które są **nieprecyzyjne, budzące zastrzeżenia, nieodpowiednie** dla dzieci lub w inny sposób **nieodpowiednie** dla Ciebie.",
  "section_10_technical": "Spółka **nie ponosi odpowiedzialności** za jakiekolwiek problemy lub **usterki techniczne** jakiejkolwiek sieci telefonicznej lub linii, systemów komputerowych online, serwerów lub dostawców, sprzętu komputerowego, oprogramowania, awarii jakiejkolwiek poczty elektronicznej z powodu problemów technicznych lub przeciążenia ruchem w Internecie lub na którejkolwiek z Witryn lub Usług lub ich kombinacji, w tym za wszelkie obrażenia lub **szkody Użytkowników** lub komputera, telefonu komórkowego lub jakiegokolwiek innego urządzenia osoby związane z uczestnictwem lub pobieraniem materiałów w związku z Witryną lub Usługami lub wynikające z nich.",
  "section_10_conduct": "W **żadnym wypadku** Spółka **nie ponosi odpowiedzialności** za **postępowanie stron trzecich**, w tym Użytkowników, online lub offline, oraz operatorów zewnętrznych witryn.",
  "section_10_no_indirect": "W **żadnym wypadku** Spółka ani żaden z jej urzędników, dyrektorów, pracowników ani agentów **nie ponoszą wobec Ciebie odpowiedzialności** za jakiekolwiek **pośrednie, przypadkowe, specjalne, karne lub wtórne szkody**, wynikające z lub w związku z korzystaniem przez Ciebie z Witryny lub Usług, **niezależnie od tego, czy szkody są przewidywalne**, i **niezależnie od tego, czy Spółka została poinformowana** o możliwości takich szkód.",
  "section_10_full_extent": "Powyższe ograniczenie odpowiedzialności ma zastosowanie w **najszerszym zakresie dozwolonym przez prawo** w danej jurysdykcji.",
  "section_11_title": "11. Zabezpieczenie",
  "section_11_text": "Będziesz **bronić, zabezpieczać i chronić** Spółkę przed i od wszelkich **pozwów, postępowań, twierdzeń, szkód, kosztów, zobowiązań lub wydatków** (w tym kosztów sądowych i uzasadnionych honorariów adwokackich), które Spółka może ponieść lub w których może uczestniczyć w związku z jakimkolwiek faktycznym roszczeniem, żądaniem, działaniem lub innym postępowaniem **strony trzeciej** wynikającym z lub odnoszącym się do **jakiegokolwiek naruszenia niniejszych Warunków** przez Ciebie lub **jakiegokolwiek użycia** przez Ciebie Witryny lub Usług **niezgodnego z obowiązującym prawem**.",
  "section_12_title": "12. Postanowienia Różne",
  "section_12_governing_law": "Niniejsze Warunki podlegają **prawu Anglii**, z wyłączeniem jej zasad wyboru prawa, i bez względu na Konwencję Narodów Zjednoczonych o umowach międzynarodowej sprzedaży towarów. Twoje postępowanie może również podlegać innym prawom lokalnym, stanowym i krajowym.",
  "section_12_jurisdiction": "Wszelkie **spory** wynikające z niniejszych Warunków lub dotyczące Witryny lub Usługi zostaną ostatecznie rozstrzygnięte przez **właściwe sądy Anglii**.",
  "section_12_no_class_action": "Nie możesz **wnosić żadnych roszczeń w ramach pozwów zbiorowych** przeciwko Spółce, a korzystając z Witryny lub Usług zgadzasz się **zrzec się swoich praw** do wnoszenia jakichkolwiek takich roszczeń w ramach pozwów zbiorowych.",
  "section_12_limitation_period": "Wszelkie **podstawy do wytoczenia powództwa** przeciwko Spółce muszą zostać zgłoszone **w ciągu jednego (1) roku** od daty powstania takiej podstawy do wytoczenia powództwa.",
  "section_12_severability": "W przypadku, gdy jakiekolwiek postanowienie niniejszych Warunków zostanie uznane za **niewykonalne**, takie postanowienie zostanie **zastąpione wykonalnym postanowieniem**, które w największym stopniu osiąga cel pierwotnego postanowienia, a pozostałe warunki niniejszych Warunków pozostaną w **pełnej mocy i skuteczne**.",
  "section_12_no_agency": "Żadne postanowienie niniejszych Warunków **nie tworzy żadnego stosunku agencyjnego, zatrudnienia, wspólnego przedsięwzięcia ani partnerstwa** między Tobą a Spółką ani nie umożliwia Ci działania w imieniu Spółki.",
  "section_12_entire_agreement": "Z wyjątkiem przypadków, które mogą być wyraźnie określone w niniejszych Warunkach, niniejsze Warunki stanowią **całość umowy** między Spółką a Tobą w odniesieniu do jej przedmiotu.",
  "section_12_notices": "Wszelkie **powiadomienia**, które możemy być zobowiązani Ci dostarczyć, czy to na mocy prawa, czy zgodnie z niniejszymi Warunkami, mogą być dostarczone przez Spółkę na **dowolne dane kontaktowe**, które podałeś w informacjach o swoim Koncie lub inne, bezpośrednio lub pośrednio, w tym za pośrednictwem **poczty elektronicznej**. Wyraźnie zgadzasz się na otrzymywanie takich komunikatów i powiadomień w ten sposób.",
  "section_12_no_assignment": "**Nie możesz cedować** żadnych praw wynikających z niniejszego dokumentu **bez naszej uprzedniej pisemnej zgody**.",
  "section_12_no_limitation": "Żadne postanowienie zawarte w niniejszych Warunkach **nie będzie interpretowane jako ograniczające działania lub środki zaradcze** dostępne dla Spółki w odniesieniu do jakiejkolwiek zabronionej działalności lub postępowania.",
  "section_12_no_waiver": "**Nieegzekwowanie** jakiegokolwiek warunku niniejszych Warunków **nie stanowi zgody ani zrzeczenia się**, a Spółka zastrzega sobie prawo do egzekwowania takiego warunku według **własnego uznania**. Żadne zrzeczenie się jakiegokolwiek naruszenia lub domyślnego ustawienia nie będzie uważane za zrzeczenie się jakiegokolwiek poprzedzającego lub kolejnego naruszenia lub domyślnego ustawienia.",
  "section_12_viewer_responsibility": "Jest to **wyłączna odpowiedzialność oglądającego** za ocenę dokładności, kompletności lub użyteczności wszelkich informacji, opinii, porad lub innych treści na Stronie."

}
