{
  "platform.title": "Plataforma Aivontrixen",
  "platform.tagline": "Domine os mercados financeiros com confiança. Parceiros com corretores de elite. Descubra possibilidades ilimitadas de negociação.",
  "hero.title": "Aproveite todo o poder de nossas soluções de negociação inteligentes",
  "hero.description": "Os profissionais qualificados da Aivontrixen destacam-se em descobrir oportunidades lucrativas dentro de um ambiente financeiro em constante mudança. Dedicamo-nos a capacitar os usuários para o sucesso financeiro, fornecendo educação abrangente sobre a dinâmica do mercado e os riscos associados à negociação.",
  "hero.cta": "Torne-se parte do próspero ecossistema Aivontrixen. Investindo apenas alguns minutos por dia, você pode supervisionar suas operações de negociação em todos os dispositivos, oferecendo total autonomia e conveniência para atuar nos mercados no horário e local que preferir.",
  "features.title": "Abordagem Inovadora",
  "features.description": "Por meio de tecnologia computacional avançada, dados de mercado em tempo real e análises abrangentes, as empresas podem alcançar um crescimento excepcional.",
  "features.asset.title": "Seleção Abrangente de Ativos",
  "features.asset.description": "Uma ampla variedade de instrumentos de negociação, desde mercados de energia e moedas até ativos digitais, oferece possibilidades robustas de diversificação.",
  "features.learning.title": "Excelência em Aprendizado",
  "features.learning.description": "Uma biblioteca completa de materiais educacionais, seminários liderados por especialistas e tutoriais detalhados equipam os traders com conhecimentos essenciais e metodologias para tomada de decisões estratégicas.",
  "features.security.title": "Sistemas Avançados de Proteção",
  "features.security.description": "Infraestrutura sofisticada e protocolos rigorosos de segurança protegem informações dos usuários e atividades financeiras, mantendo um ambiente de negociação seguro.",
  "main.title": "Aivontrixen: Simplificando Transações Inteligentes e Democratizando a Excelência em Negociação",
  "main.description": "Na Aivontrixen, acreditamos que oportunidades de negociação devem estar ao alcance de todos. Com nossa plataforma, iniciar sua jornada de investimento não requer formação financeira especializada, credenciais acadêmicas ou metodologias complexas. Nossa interface intuitiva torna a negociação clara e acessível a todos os usuários.",
  "main.global.title": "Nossa plataforma abrangente abre portas para possibilidades globais de negociação por meio de uma impressionante gama de instrumentos internacionais. Se seus interesses estão em metais preciosos como ouro e prata, commodities incluindo energia e produtos agrícolas, diversas ações ou moedas digitais, nosso amplo mercado atende aos seus objetivos de investimento. Com nossa infraestrutura sofisticada, acompanhar posições e executar negociações torna-se fácil.",
  "main.cta": "Junte-se a nós",
  "performance.title": "Aumentando o Desempenho através de Precisão, Inteligência e Proteção",
  "performance.subtitle": "Amplie seu Alcance de Negociação: Tecnologia Revolucionária para Investimentos Inteligentes e Protegidos.",
  "performance.description": "Aivontrixen representa uma solução transformadora que oferece um conjunto completo de funcionalidades, estabelecendo padrões para negociações algorítmicas e discricionárias. Cada elemento da plataforma é cuidadosamente projetado para otimizar a experiência de negociação para iniciantes e traders experientes que buscam excelência. Com funções avançadas de negociação automatizada, compromisso inabalável com a privacidade do usuário e sinais de mercado confiáveis, Aivontrixen é seu parceiro de confiança na navegação por cenários financeiros complexos.",
  "trading.title": "Sistema de Negociação Elite",
  "trading.description": "Aivontrixen oferece uma solução de negociação premium projetada para abordagens manuais e automatizadas. Seu design amigável torna a negociação direta para participantes de todos os níveis de habilidade. O sistema avançado de automação permite configurar definições personalizadas de negociação, possibilitando operação independente sem supervisão constante.",
  "protection.title": "Proteção Superior",
  "protection.description": "O sucesso na negociação depende da proteção de seus investimentos. Aivontrixen implementa salvaguardas adicionais para proteger fundos depositados e ganhos, mantendo a confidencialidade do usuário. A plataforma utiliza frameworks de segurança de ponta, com verificação rigorosa de corretores, conformidade com regulamentações de privacidade e proteção contínua de dados confidenciais.",
  "intelligence.title": "Inteligência & Análise",
  "intelligence.description": "Aivontrixen integra algoritmos sofisticados em seu framework de negociação para fornecer inteligência de mercado precisa. Esta tecnologia permite processar sinais de negociação em tempo real, maximizando o potencial de trades lucrativos. Aivontrixen fornece avaliações de mercado imediatas, precisas e confiáveis, otimizando o desempenho da negociação.",
  "start.title": "Comece Sua História de Sucesso Hoje com Aivontrixen!",
  "start.description": "Aivontrixen oferece um ecossistema de negociação excepcional, onde membros podem aproveitar sua infraestrutura avançada e inteligente. Traders descobrem inúmeras oportunidades de sucesso e experimentam negociação transformadora em nossa plataforma. Os membros regularmente alcançam retornos notáveis e melhoram significativamente seu bem-estar financeiro.",
  "start.cta": "Junte-se à distinta rede Aivontrixen hoje. Investindo apenas alguns minutos por dia, você pode alcançar resultados extraordinários. Complete nosso processo de registro simplificado e obtenha acesso imediato à plataforma.",
  "start.join.cta": "Junte-se à Aivontrixen",
  "security.title": "Aivontrixen: Dominando os Mercados Financeiros com Tecnologia Avançada e Segurança Inabalável",
  "security.explore.cta": "Explore Mais",
  "security.enterprise.title": "Segurança e Privacidade de Nível Empresarial",
  "security.enterprise.description": "Aivontrixen mantém os mais altos padrões de proteção de dados e segurança de investimentos. Nossa plataforma utiliza tecnologia de criptografia de ponta, realiza verificações rigorosas de corretores e cumpre normas regulatórias rigorosas para garantir total tranquilidade.",
  "automation.title": "Soluções de Negociação Automatizada Inteligente",
  "automation.description": "Aivontrixen oferece capacidades avançadas de automação adaptáveis a estratégias de traders iniciantes e experientes. Nossas ferramentas algorítmicas permitem estabelecer parâmetros personalizados de negociação que executam de forma independente, oferecendo automação profissional sem supervisão constante.",
  "infrastructure.title": "Infraestrutura de Negociação Comprovada",
  "infrastructure.description": "Aivontrixen é uma solução líder de mercado, destacando-se com uma taxa de precisão excepcional de 85%. Nossa plataforma conquistou a confiança de traders globalmente graças à performance confiável, design intuitivo e entrega consistente de resultados superiores.",
  "execution.title": "Execução de Mercado Superior",
  "execution.description": "Aivontrixen transforma a excelência em negociação com tecnologia de precisão. Sua notável precisão e interface profissional tornaram-na a escolha preferida para traders que buscam execução impecável e excelência operacional.",
  "elevate.title": "Eleve Seu Sucesso na Negociação com Aivontrixen – Sua Porta para a Excelência de Mercado!",
  "elevate.description": "Pronto para transformar sua experiência de negociação? Desde traders emergentes até profissionais experientes, Aivontrixen fornece as ferramentas e insights sofisticados necessários para prosperar nos mercados dinâmicos de hoje. Criar uma conta Aivontrixen garante acesso a oportunidades premium e vantagem estratégica para navegar com confiança.",
  "growth.title": "Crescimento Contínuo e Excelência",
  "growth.description": "A filiação à nossa comunidade exclusiva oferece acesso a recursos educacionais abrangentes, programas de mentoria profissional e insights de traders líderes do setor que compartilham estratégias comprovadas para sucesso duradouro.",
  "network.title": "Rede Profissional e Suporte",
  "network.description": "A comunidade Aivontrixen reúne traders ambiciosos com objetivos comuns, proporcionando suporte colaborativo e criando um ambiente em que o sucesso é individual e coletivo.",
  "journey.cta": "Inicie Sua Jornada",
  "capabilities.title": "Principais Capacidades da Plataforma de Negociação Aivontrixen",
  "capabilities.technology": "Tecnologia da Plataforma",
  "capabilities.technology.value": "Motor de Negociação Avançado Alimentado por IA",
  "capabilities.funding": "Métodos de Financiamento",
  "capabilities.funding.value": "Principais Cartões de Crédito, Transferências Bancárias, PayPal",
  "capabilities.access": "Acesso à Plataforma",
  "capabilities.access.value": "Compatível com Múltiplos Dispositivos",
  "capabilities.performance": "Taxa de Desempenho",
  "capabilities.performance.value": "85% de Precisão",
  "capabilities.instruments": "Instrumentos de Negociação",
  "capabilities.instruments.value": "Ações, Forex, Commodities, Metais Preciosos, CFDs, Criptomoedas e mais…",
  "capabilities.setup": "Configuração de Conta",
  "capabilities.setup.value": "Rápida e Eficiente",
  "capabilities.support": "Suporte ao Cliente",
  "capabilities.support.value": "Assistência Profissional 24/7",
  "reviews.title": "Avaliações Aivontrixen",
  "reviews.trusted": "Confiável",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 avaliações",
  "reviews.based": "Baseado em 247 classificações",
  "reviews.score": "Pontuação de 5",
  "reviews.comment": "Uma plataforma de negociação poderosa e fácil de usar com automação sólida e recursos educacionais.",

  "heroNew.title": "Conheça a Aivontrixen e experimente o lançamento mais recente.",
  "heroNew.description": "Entre em um hub vibrante onde traders de todos os níveis avançam juntos. Dedicamo-nos a fornecer conhecimento prático, estratégias inovadoras e suporte contínuo para cada participante.",
  "heroNew.form.title": "Descubra a Plataforma – Registro Gratuito",
  "heroNew.form.firstName": "Nome",
  "heroNew.form.lastName": "Sobrenome",
  "heroNew.form.email": "Email",
  "heroNew.form.phone": "Telefone",
  
  "heroNew.form.submit": "REGISTRE-SE AGORA",
  "heroNew.form.disclaimer": "Ao se registrar e criar uma conta, você confirma que leu e concorda com nossos Termos e Condições, Política de Privacidade e Política de Cookies. Além disso, você reconhece que este site opera exclusivamente como uma plataforma de marketing.",
  "heroNew.form.readMore": "Leia Mais",

  "communityNew.title": "Eleve Sua Jornada de Trading",
  "communityNew.intro": "Nossa comunidade enérgica desbloqueia oportunidades exclusivas para colaborar com traders experientes e líderes influentes do mercado. Eles compartilham abertamente conhecimento profundo refinado ao longo de anos navegando em ambientes financeiros complexos.",
  "communityNew.cards.expert.title": "Orientação Especializada Sob Demanda",
  "communityNew.cards.expert.text": "Acesse traders experientes e especialistas do setor sempre que precisar de orientação.",
  "communityNew.cards.environment.title": "Ambiente Projetado Para o Sucesso",
  "communityNew.cards.environment.text": "Estruturado para fortalecer o impulso de cada trader em direção ao sucesso.",
  "communityNew.cards.toolkit.title": "Kit de Ferramentas Repleto de Recursos",
  "communityNew.cards.toolkit.text": "Uma coleção abrangente de recursos educacionais e ferramentas práticas.",
  "communityNew.cards.network.title": "Rede de Parceiros Solidária",
  "communityNew.cards.network.text": "Uma comunidade colaborativa projetada para inspirar crescimento e progresso compartilhado.",
  "communityNew.closing": "Nossa filosofia se concentra em fornecer um ecossistema de suporte totalmente integrado. Vamos além de insights e táticas básicas, curando recursos personalizados para traders de todos os níveis – desde bibliotecas educacionais abrangentes sobre diversas estratégias até soluções analíticas de ponta.",
  "communityNew.cta": "Comece a Explorar",

  "assetsNew.title": "Aivontrixen Abre Caminhos de Investimento Ilimitados: Explore Uma Ampla Gama de Ativos",
  "assetsNew.intro1": "Mergulhe em um universo de trading dinâmico na Aivontrixen, onde uma ampla seleção de ativos aguarda sua estratégia. Nossa plataforma suporta todos os perfis de investidores, desde aqueles que preferem ativos tradicionais, como ações e commodities, até pioneiros que adotam veículos emergentes, como criptomoedas e CFDs. Se seus objetivos envolvem criação de riqueza, expansão de portfólio ou planos de trading avançados, a Aivontrixen fornece as ferramentas e insights precisos para alcançar suas metas. Com algoritmos de trading de ponta, análises em tempo real e uma estrutura de suporte robusta, garantimos que você tenha tudo o que precisa para ter sucesso nos mercados em constante evolução. Parceire-se com a Aivontrixen e desbloqueie todo o seu potencial de trading agora.",
  "assetsNew.intro2": "A Aivontrixen oferece orgulhosamente uma experiência de trading simplificada e intuitiva para participantes novos e experientes. Nossa dedicação contínua ao seu sucesso se reflete no suporte constante e nos recursos educacionais abrangentes que fortalecem suas habilidades e confiança.",
  "assetsNew.cards.equity.title": "Mercados de Ações",
  "assetsNew.cards.equity.text": "Expanda seus investimentos possuindo ações de empresas líderes como Apple e Amazon. A participação em ações concede uma parcela do seu impulso, posicionando você para se beneficiar à medida que esses líderes crescem e geram valor.",
  "assetsNew.cards.etf.title": "Fundos Negociados em Bolsa (ETF)",
  "assetsNew.cards.etf.text": "ETFs são negociados como ações individuais, oferecendo exposição diversificada em vários ativos. Trade 500 Intal conecta você a um amplo catálogo de fundos globais abrangendo Europa, Ásia e Estados Unidos.",
  "assetsNew.cards.futures.title": "Contratos Futuros",
  "assetsNew.cards.futures.text": "Futuros permitem que traders antecipem preços futuros e implementem estratégias sofisticadas de hedge ou especulativas, adicionando profundidade a portfólios complexos.",
  "assetsNew.closing": "Nossa plataforma de trading oferece uma experiência coesa e intuitiva em todas as classes de ativos. Com design centrado no usuário, capacidades poderosas e uma ampla gama de instrumentos, personalizar e gerenciar um portfólio que reflete seus objetivos torna-se fácil. Explore mercados diversificados e comece a maximizar sua vantagem no trading hoje.",

  "differenceNew.title": "O Que Diferencia a Aivontrixen?",
  "differenceNew.text": "Participar do nosso ecossistema de trading oferece uma abundância de vantagens. Obtenha novas perspectivas, orientação prática e um ambiente comprometido com seu progresso. Conecte-se com traders veteranos, expanda suas habilidades e eleve sua jornada de trading.",
  "differenceNew.cta": "Junte-se Agora",

  "contact.heading": "Fale Conosco",
    "contact.input.name": "Seu nome",
    "contact.input.email": "Seu email",
    "contact.input.message": "Sua mensagem",
    "contact.button": "Enviar mensagem",
    "contact.success": "Sua mensagem foi enviada com sucesso!"
}
