{
  "platform.title": "Platforma Aivontrixen",
  "platform.tagline": "Stăpânește piețele financiare cu încredere. Parteneriat cu brokeri de elită. Descoperă posibilități nelimitate de tranzacționare.",
  "hero.title": "Valorifică întreaga putere a soluțiilor noastre inteligente de tranzacționare",
  "hero.description": "Profesioniștii calificați de la Aivontrixen excelează în descoperirea oportunităților profitabile într-un mediu financiar în continuă schimbare. Ne dedicăm să împuternicim utilizatorii pentru succes financiar, oferind educație cuprinzătoare despre dinamica pieței și riscurile asociate tranzacționării.",
  "hero.cta": "Devino parte a ecosistemului prosper Aivontrixen. Investind doar câteva minute pe zi, poți supraveghea operațiunile tale de tranzacționare pe toate dispozitivele, oferindu-ți autonomie completă și comoditate pentru a acționa pe piețe în timpul și locul preferat.",
  "features.title": "Abordare Inovatoare",
  "features.description": "Prin tehnologie computațională de ultimă generație, date live de piață și analize complete, companiile pot atinge o creștere excepțională.",
  "features.asset.title": "Selecție Cuprinzătoare de Active",
  "features.asset.description": "O gamă largă de instrumente de tranzacționare, de la piețele de energie și valutare până la active digitale, oferă posibilități solide de diversificare.",
  "features.learning.title": "Excelență în Învățare",
  "features.learning.description": "O bibliotecă completă de materiale educaționale, seminarii conduse de experți și tutoriale detaliate echipează traderii cu cunoștințele și metodologiile esențiale pentru luarea deciziilor strategice.",
  "features.security.title": "Sisteme Avansate de Protecție",
  "features.security.description": "Infrastructură sofisticată și protocoale stricte de securitate protejează informațiile utilizatorilor și activitățile financiare, menținând un mediu de tranzacționare sigur.",
  "main.title": "Aivontrixen: Simplificarea Tranzacțiilor Inteligente și Democratizarea Excelenței în Tranzacționare",
  "main.description": "La Aivontrixen, credem că oportunitățile de tranzacționare ar trebui să fie accesibile tuturor. Platforma noastră nu necesită cunoștințe financiare specializate, acreditări academice sau metodologii complexe pentru a începe investițiile. Interfața intuitivă face tranzacționarea clară și accesibilă pentru toți utilizatorii.",
  "main.global.title": "Platforma noastră cuprinzătoare deschide uși către posibilități globale de tranzacționare printr-o gamă impresionantă de instrumente internaționale. Indiferent dacă ești interesat de metale prețioase precum aur și argint, mărfuri precum energie și produse agricole, acțiuni diverse sau criptomonede, piața noastră extinsă susține obiectivele tale de investiție. Cu infrastructura noastră sofisticată, urmărirea pozițiilor și executarea tranzacțiilor devin simple.",
  "main.cta": "Alătură-te nouă",
  "performance.title": "Creșterea Performanței prin Precizie, Inteligență și Protecție",
  "performance.subtitle": "Extinde-ți domeniul de tranzacționare: Tehnologie revoluționară pentru investiții inteligente și protejate.",
  "performance.description": "Aivontrixen reprezintă o soluție transformatoare care oferă un set complet de funcționalități, stabilind standarde pentru tranzacționarea algoritmică și discreționară. Fiecare element al platformei este proiectat cu grijă pentru a optimiza experiența de tranzacționare atât pentru începători, cât și pentru traderii experimentați care caută excelență. Cu funcții automate avansate, angajament ferm față de confidențialitatea utilizatorului și semnale de piață de încredere, Aivontrixen este partenerul tău de încredere în navigarea pe piețe financiare complexe.",
  "trading.title": "Sistem de Tranzacționare Elite",
  "trading.description": "Aivontrixen oferă o soluție de tranzacționare premium, concepută pentru abordări manuale și automate. Designul său prietenos face tranzacționarea simplă pentru participanți de orice nivel de experiență. Sistemul avansat de automatizare permite configurarea setărilor personalizate de tranzacționare, facilitând operarea independentă fără supraveghere continuă.",
  "protection.title": "Protecție Superioară",
  "protection.description": "Succesul în tranzacționare depinde de protejarea investițiilor tale. Aivontrixen implementează măsuri suplimentare pentru a securiza fondurile depuse și câștigate, menținând confidențialitatea utilizatorului. Platforma utilizează cadre de securitate de top, verificări riguroase ale brokerilor și protecție continuă a datelor confidențiale.",
  "intelligence.title": "Inteligență și Analiză",
  "intelligence.description": "Aivontrixen încorporează algoritmi sofisticați în cadrul său de tranzacționare pentru a furniza informații precise despre piață. Această tehnologie permite procesarea semnalelor de tranzacționare în timp real, maximizând potențialul tranzacțiilor profitabile. Aivontrixen oferă utilizatorilor evaluări de piață imediate, precise și de încredere, optimizând performanța tranzacționării.",
  "start.title": "Începe-ți Povestea de Succes Astăzi cu Aivontrixen!",
  "start.description": "Aivontrixen oferă un ecosistem de tranzacționare excepțional, unde membrii pot valorifica infrastructura sa avansată și inteligentă. Traderii descoperă numeroase oportunități de succes și experimentează tranzacționarea transformatoare pe platforma noastră. Membrii obțin în mod regulat randamente remarcabile și își îmbunătățesc semnificativ bunăstarea financiară.",
  "start.cta": "Alătură-te rețelei distinse Aivontrixen astăzi. Investind doar câteva minute pe zi, poți obține rezultate extraordinare. Completează procesul nostru simplificat de înregistrare și obține acces imediat la platformă.",
  "start.join.cta": "Alătură-te Aivontrixen",
  "security.title": "Aivontrixen: Stăpânirea Piețelor Financiare prin Tehnologie Avansată și Securitate Neclintită",
  "security.explore.cta": "Explorează Mai Mult",
  "security.enterprise.title": "Securitate și Protecția Confidențialității la Nivel Enterprise",
  "security.enterprise.description": "Aivontrixen menține cele mai înalte standarde de protecție a datelor și siguranță a investițiilor. Platforma noastră utilizează tehnologie de criptare de ultimă generație, realizează verificări riguroase ale brokerilor și respectă standarde stricte de conformitate pentru a asigura liniștea completă a utilizatorilor.",
  "automation.title": "Soluții Inteligente de Tranzacționare Automatizată",
  "automation.description": "Aivontrixen oferă capacități sofisticate de automatizare adaptate atât strategiilor traderilor începători, cât și celor experți. Instrumentele noastre algoritmice permit stabilirea de parametri personalizați de tranzacționare care se execută independent, oferind automatizare profesională fără supraveghere continuă.",
  "infrastructure.title": "Infrastructură Dovedită de Tranzacționare",
  "infrastructure.description": "Aivontrixen este o soluție de tranzacționare de top, recunoscută pentru o rată excepțională de acuratețe de 85%. Platforma a câștigat încrederea traderilor la nivel global prin performanța sa fiabilă, designul intuitiv și livrarea constantă de rezultate superioare.",
  "execution.title": "Execuție Superioară pe Piață",
  "execution.description": "Aivontrixen transformă excelența în tranzacționare prin tehnologie de precizie. Precizia remarcabilă și interfața profesională au făcut din platforma noastră alegerea preferată a traderilor care caută execuție impecabilă și excelență operațională.",
  "elevate.title": "Ridică-ți Succesul în Tranzacționare cu Aivontrixen – Poarta ta către Excelența Pieței!",
  "elevate.description": "Gata să-ți transformi experiența de tranzacționare? De la traderii emergenți până la profesioniști experimentați, Aivontrixen oferă instrumentele și perspectivele sofisticate necesare pentru a excela pe piețele dinamice de astăzi. Crearea unui cont Aivontrixen îți oferă acces la oportunități premium și avantaj strategic pentru a naviga cu încredere.",
  "growth.title": "Creștere Continuă și Excelență",
  "growth.description": "Calitatea de membru în comunitatea noastră exclusivă oferă acces la resurse educaționale cuprinzătoare, programe de mentorat profesional și perspective de la traderi de top care împărtășesc strategii dovedite pentru succes susținut.",
  "network.title": "Rețea Profesională și Suport",
  "network.description": "Comunitatea Aivontrixen reunește traderi ambițioși cu obiective comune, oferind suport colaborativ și creând un mediu în care succesul este atât individual, cât și colectiv.",
  "journey.cta": "Începe-ți Călătoria",
  "capabilities.title": "Capabilități Esențiale ale Platformei de Tranzacționare Aivontrixen",
  "capabilities.technology": "Tehnologia Platformei",
  "capabilities.technology.value": "Motor de Tranzacționare Avansat, Condus de AI",
  "capabilities.funding": "Metode de Finanțare",
  "capabilities.funding.value": "Carduri de Credit Majore, Transferuri Bancare, PayPal",
  "capabilities.access": "Acces la Platformă",
  "capabilities.access.value": "Compatibilitate Multi-Dispozitiv",
  "capabilities.performance": "Rată de Performanță",
  "capabilities.performance.value": "85% Acuratețe",
  "capabilities.instruments": "Instrumente de Tranzacționare",
  "capabilities.instruments.value": "Acțiuni, Forex, Mărfuri, Metale Prețioase, CFD-uri, Criptomonede și altele…",
  "capabilities.setup": "Configurare Cont",
  "capabilities.setup.value": "Rapidă și Eficientă",
  "capabilities.support": "Asistență Clienți",
  "capabilities.support.value": "Asistență Profesională 24/7",
  "reviews.title": "Recenzii Aivontrixen",
  "reviews.trusted": "De Încredere",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 recenzii",
  "reviews.based": "Bazat pe 247 evaluări",
  "reviews.score": "Scor din 5",
  "reviews.comment": "O platformă puternică și ușor de utilizat, cu automatizare solidă și resurse educaționale.",

  "heroNew.title": "Descoperă Aivontrixen și experimentează cea mai recentă lansare.",
  "heroNew.description": "Pătrunde într-un hub vibrant unde traderii de toate nivelurile progresează împreună. Ne dedicăm furnizării de cunoștințe practice, strategii inovatoare și suport constant pentru fiecare participant.",
  "heroNew.form.title": "Descoperă Platforma – Înregistrare Gratuită",
  "heroNew.form.firstName": "Prenume",
  "heroNew.form.lastName": "Nume",
  "heroNew.form.email": "Email",
  "heroNew.form.phone": "Telefon",
  
  "heroNew.form.submit": "ÎNREGISTREAZĂ-TE ACUM",
  "heroNew.form.disclaimer": "Prin înregistrare și crearea unui cont, confirmați că ați citit și sunteți de acord cu Termenii și Condițiile, Politica de Confidențialitate și Politica de Cookie-uri. În plus, recunoașteți că acest site funcționează exclusiv ca platformă de marketing.",
  "heroNew.form.readMore": "Citește Mai Mult",

  "communityNew.title": "Îmbunătățește-ți Călătoria de Trading",
  "communityNew.intro": "Comunitatea noastră energică deblochează oportunități exclusive de a colabora cu traderi experimentați și lideri influenți din piață. Ei împărtășesc deschis expertiza profundă dobândită în ani de navigare în medii financiare complexe.",
  "communityNew.cards.expert.title": "Ghidaj Expert la Cerere",
  "communityNew.cards.expert.text": "Accesează traderi și specialiști experimentați ori de câte ori ai nevoie de îndrumare.",
  "communityNew.cards.environment.title": "Mediu Creat pentru Succes",
  "communityNew.cards.environment.text": "Structurat pentru a consolida progresul fiecărui trader spre succes.",
  "communityNew.cards.toolkit.title": "Trusă de Instrumente Bogată în Resurse",
  "communityNew.cards.toolkit.text": "O colecție cuprinzătoare de resurse educaționale și instrumente practice.",
  "communityNew.cards.network.title": "Rețea de Parteneri Suportivi",
  "communityNew.cards.network.text": "O comunitate colaborativă concepută pentru a inspira creștere și progres comun.",
  "communityNew.closing": "Filozofia noastră se concentrează pe oferirea unui ecosistem de suport complet integrat. Depășim informațiile și tacticile de bază, curatorizând resurse personalizate pentru traderi la toate nivelurile – de la biblioteci educaționale extinse la soluții analitice de ultimă generație.",
  "communityNew.cta": "Începe Explorarea",

  "assetsNew.title": "Aivontrixen Deschide Căi de Investiții Nelimitate: Explorează o Gamă Largă de Active",
  "assetsNew.intro1": "Cufundă-te într-un univers de tranzacționare dinamic la Aivontrixen, unde te așteaptă o selecție largă de active pentru strategia ta. Platforma noastră sprijină orice profil de investitor, de la cei care preferă active tradiționale, precum acțiuni și mărfuri, până la pionierii care adoptă vehicule emergente, cum ar fi criptomonedele și CFD-urile. Indiferent dacă obiectivele tale implică crearea de avere, extinderea portofoliului sau planuri de tranzacționare avansate, Aivontrixen furnizează instrumentele și insight-urile precise pentru a-ți atinge țintele. Cu algoritmi de tranzacționare avansați, analize în timp real și un cadru de suport solid, ne asigurăm că ai tot ce este necesar pentru a excela pe piețele în continuă schimbare de astăzi. Colaborează cu Aivontrixen și deblochează-ți întregul potențial de tranzacționare acum.",
  "assetsNew.intro2": "Aivontrixen oferă cu mândrie o experiență de tranzacționare simplificată și intuitivă pentru participanți noi și experimentați. Dedicarea noastră continuă față de succesul tău se reflectă în suportul constant și resursele educaționale extinse care îți consolidează abilitățile și încrederea.",
  "assetsNew.cards.equity.title": "Piețele de Acțiuni",
  "assetsNew.cards.equity.text": "Extinde-ți portofoliul dețînând acțiuni în companii de top precum Apple și Amazon. Participarea la acțiuni oferă o parte din impulsul lor, plasându-te într-o poziție de a beneficia pe măsură ce acești lideri cresc și generează valoare.",
  "assetsNew.cards.etf.title": "Fonduri Tranzacționate la Bursă (ETF)",
  "assetsNew.cards.etf.text": "ETF-urile se tranzacționează ca acțiunile individuale, oferind totodată expunere diversificată pe mai multe active. Trade 500 Intal te conectează cu un catalog extins de fonduri globale care acoperă Europa, Asia și Statele Unite.",
  "assetsNew.cards.futures.title": "Contracte Futures",
  "assetsNew.cards.futures.text": "Futures permit traderilor să anticipeze prețurile viitoare și să implementeze strategii sofisticate de hedging sau speculative, adăugând profunzime portofoliilor complexe.",
  "assetsNew.closing": "Platforma noastră de tranzacționare oferă o experiență coerentă și intuitivă pentru toate clasele de active. Cu un design centrat pe utilizator, capabilități puternice și o gamă largă de instrumente, personalizarea și gestionarea unui portofoliu care reflectă obiectivele tale devine simplă. Explorează piețe diverse și începe să-ți maximizezi avantajul în tranzacționare astăzi.",

  "differenceNew.title": "Ce Face Aivontrixen Diferită?",
  "differenceNew.text": "Alăturarea ecosistemului nostru de tranzacționare aduce o mulțime de avantaje. Obține perspective noi, îndrumare practică și un mediu dedicat progresului tău. Conectează-te cu traderi veterani, extinde-ți abilitățile și du-ți călătoria de tranzacționare la nivelul următor.",
  "differenceNew.cta": "Alătură-te Acum"
}
