{
  "platform.title": "Платформа Aivontrixen",
  "platform.tagline": "Осваивайте финансовые рынки с уверенностью. Партнерство с элитными брокерами. Откройте для себя неограниченные возможности торговли.",
  "hero.title": "Используйте весь потенциал наших интеллектуальных торговых решений",
  "hero.description": "Квалифицированные специалисты Aivontrixen преуспевают в выявлении прибыльных возможностей на постоянно меняющемся финансовом рынке. Мы стремимся дать пользователям инструменты для достижения финансового успеха, предоставляя всестороннее образование о динамике рынка и связанных с торговлей рисках.",
  "hero.cta": "Станьте частью процветающей экосистемы Aivontrixen. Всего несколько минут в день позволят вам контролировать свои торговые операции на всех устройствах, предоставляя полную автономию и удобство для работы на рынках в удобное время и месте.",
  "features.title": "Инновационный подход",
  "features.description": "Благодаря передовым вычислительным технологиям, данным рынка в реальном времени и комплексной аналитике, компании могут достигать выдающегося роста.",
  "features.asset.title": "Широкий выбор активов",
  "features.asset.description": "Обширный набор торговых инструментов — от энергетических и валютных рынков до цифровых активов — предоставляет надежные возможности для диверсификации.",
  "features.learning.title": "Превосходство в обучении",
  "features.learning.description": "Полная библиотека образовательных материалов, семинары с экспертами и подробные руководства обеспечивают трейдеров знаниями и методиками для стратегического принятия решений.",
  "features.security.title": "Современные системы защиты",
  "features.security.description": "Сложная инфраструктура и строгие протоколы безопасности защищают информацию пользователей и финансовые операции, создавая безопасную торговую среду.",
  "main.title": "Aivontrixen: оптимизация умных транзакций и демократизация торгового мастерства",
  "main.description": "В Aivontrixen мы считаем, что возможности для торговли должны быть доступны каждому. Наша платформа не требует специальных финансовых знаний, академических степеней или сложных методик для начала инвестирования. Интуитивный интерфейс делает торговлю понятной и доступной для всех пользователей.",
  "main.global.title": "Наша универсальная платформа открывает двери к глобальным возможностям торговли через широкий спектр международных инструментов. Независимо от того, интересуют ли вас драгоценные металлы, такие как золото и серебро, товары, включая энергоресурсы и сельскохозяйственную продукцию, акции или цифровые валюты, наш обширный рынок удовлетворяет ваши инвестиционные цели. Благодаря сложной торговой инфраструктуре отслеживание позиций и выполнение сделок становится простым.",
  "main.cta": "Присоединяйтесь к нам",
  "performance.title": "Повышение эффективности через точность, интеллект и защиту",
  "performance.subtitle": "Расширьте свои торговые возможности: революционные технологии для интеллектуальных и защищенных инвестиций.",
  "performance.description": "Aivontrixen — это трансформационное решение, предлагающее полный набор функций, устанавливающих стандарты как для алгоритмической, так и для дискреционной торговли. Каждый элемент платформы тщательно продуман для оптимизации торгового процесса как для новичков, так и для опытных трейдеров, требующих высочайшего качества. С передовыми функциями автоматической торговли, неизменной приверженностью конфиденциальности пользователя и надежными рыночными сигналами, Aivontrixen является вашим надежным партнером на сложных финансовых рынках.",
  "trading.title": "Элитная торговая система",
  "trading.description": "Aivontrixen предоставляет премиальное торговое решение для ручного и автоматизированного подхода. Удобный интерфейс делает торговлю простой для пользователей любого уровня. Передовая система автоматизации позволяет настраивать персонализированные параметры торговли, обеспечивая независимую работу без постоянного контроля.",
  "protection.title": "Высокая защита",
  "protection.description": "Успех в торговле зависит от защиты ваших инвестиций. Aivontrixen внедряет дополнительные меры безопасности для защиты внесенных и заработанных средств, сохраняя конфиденциальность пользователей. Платформа использует передовые стандарты безопасности, строгую проверку брокеров, соблюдение правил конфиденциальности и постоянную защиту данных.",
  "intelligence.title": "Интеллект и аналитика",
  "intelligence.description": "Aivontrixen интегрирует сложные алгоритмы в торговую платформу для точной рыночной аналитики. Технология позволяет обрабатывать торговые сигналы в реальном времени, максимизируя потенциал прибыльных сделок. Пользователи получают мгновенные, точные и надежные оценки рынка, оптимизируя торговую эффективность.",
  "start.title": "Начните свою историю успеха сегодня с Aivontrixen!",
  "start.description": "Aivontrixen предлагает исключительную торговую экосистему, где участники могут использовать передовую и интеллектуальную инфраструктуру. Трейдеры открывают множество возможностей для успеха и получают трансформационный опыт торговли на нашей платформе. Участники регулярно получают значительные прибыли и существенно улучшают свое финансовое положение.",
  "start.cta": "Присоединяйтесь к сети Aivontrixen сегодня. Потратив всего несколько минут в день, вы можете достичь выдающихся результатов. Завершите простой процесс регистрации и получите мгновенный доступ к платформе.",
  "start.join.cta": "Присоединиться к Aivontrixen",
  "security.title": "Aivontrixen: мастерство на финансовых рынках с передовыми технологиями и непреклонной безопасностью",
  "security.explore.cta": "Узнать больше",
  "security.enterprise.title": "Безопасность и защита конфиденциальности уровня Enterprise",
  "security.enterprise.description": "Aivontrixen соблюдает высочайшие стандарты защиты данных и безопасности инвестиций. Платформа использует передовые технологии шифрования, проводит строгую проверку брокеров и соблюдает жесткие нормативные требования, обеспечивая полное спокойствие пользователей.",
  "automation.title": "Интеллектуальные решения для автоматической торговли",
  "automation.description": "Aivontrixen предлагает продвинутые возможности автоматизации, адаптируемые как для новичков, так и для опытных трейдеров. Наши алгоритмические инструменты позволяют устанавливать индивидуальные параметры торговли, которые выполняются автономно, предоставляя профессиональную автоматизацию без постоянного контроля.",
  "infrastructure.title": "Проверенная торговая инфраструктура",
  "infrastructure.description": "Aivontrixen является ведущим торговым решением, с выдающейся точностью 85%. Платформа заслужила доверие трейдеров по всему миру благодаря надежной работе, интуитивному дизайну и стабильному предоставлению высококлассных результатов.",
  "execution.title": "Высококлассное исполнение на рынке",
  "execution.description": "Aivontrixen совершенствует торговлю с помощью точной технологии. Высокая точность платформы и профессиональный интерфейс сделали её предпочтительным выбором для трейдеров, стремящихся к безупречному исполнению и операционному превосходству.",
  "elevate.title": "Повышайте успех в торговле с Aivontrixen — ваш путь к рыночному превосходству!",
  "elevate.description": "Готовы преобразить опыт торговли? От начинающих до профессионалов, Aivontrixen предоставляет сложные инструменты и аналитические данные, необходимые для успешной работы на динамичных рынках. Создание учетной записи открывает доступ к премиальным возможностям и стратегическому преимуществу для уверенной навигации по рынкам.",
  "growth.title": "Непрерывный рост и совершенство",
  "growth.description": "Членство в нашем эксклюзивном сообществе дает доступ к образовательным ресурсам, профессиональным программам наставничества и инсайтам ведущих трейдеров, которые делятся проверенными стратегиями для устойчивого успеха.",
  "network.title": "Профессиональная сеть и поддержка",
  "network.description": "Сообщество Aivontrixen объединяет амбициозных трейдеров с общими целями, предоставляя коллективную поддержку и создавая среду, где успех достигается как индивидуально, так и совместно.",
  "journey.cta": "Начать путь",
  "capabilities.title": "Основные возможности торговой платформы Aivontrixen",
  "capabilities.technology": "Технология платформы",
  "capabilities.technology.value": "Передовой торговый движок на базе ИИ",
  "capabilities.funding": "Методы пополнения",
  "capabilities.funding.value": "Крупные кредитные карты, банковские переводы, PayPal",
  "capabilities.access": "Доступ к платформе",
  "capabilities.access.value": "Совместимость с множеством устройств",
  "capabilities.performance": "Процент точности",
  "capabilities.performance.value": "85%",
  "capabilities.instruments": "Торговые инструменты",
  "capabilities.instruments.value": "Акции, Форекс, товары, драгоценные металлы, CFD, криптовалюты и др.",
  "capabilities.setup": "Настройка аккаунта",
  "capabilities.setup.value": "Быстро и эффективно",
  "capabilities.support": "Поддержка клиентов",
  "capabilities.support.value": "Профессиональная помощь 24/7",
  "reviews.title": "Отзывы Aivontrixen",
  "reviews.trusted": "Доверенные",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 отзывов",
  "reviews.based": "На основе 247 оценок",
  "reviews.score": "Оценка из 5",
  "reviews.comment": "Мощная и простая в использовании торговая платформа с надежной автоматизацией и образовательными ресурсами.",

  "heroNew.title": "Познакомьтесь с Aivontrixen и испытайте новый релиз.",
  "heroNew.description": "Добро пожаловать в живой центр, где трейдеры любого уровня развиваются вместе. Мы посвящаем себя предоставлению практических знаний, инновационных стратегий и неизменной поддержки каждому участнику.",
  "heroNew.form.title": "Откройте платформу – Бесплатная регистрация",
  "heroNew.form.firstName": "Имя",
  "heroNew.form.lastName": "Фамилия",
  "heroNew.form.email": "Электронная почта",
  "heroNew.form.phone": "Телефон",
  
  "heroNew.form.submit": "ЗАРЕГИСТРИРОВАТЬСЯ СЕЙЧАС",
  "heroNew.form.disclaimer": "Регистрируясь и создавая аккаунт, вы подтверждаете, что прочитали и согласны с нашими Условиями и Положениями, Политикой конфиденциальности и Политикой использования файлов cookie. Также вы признаете, что этот сайт работает исключительно как маркетинговая платформа.",
  "heroNew.form.readMore": "Читать далее",

  "communityNew.title": "Поднимите свой путь в трейдинге",
  "communityNew.intro": "Наша энергичная комьюнити открывает эксклюзивные возможности для сотрудничества с опытными трейдерами и влиятельными лидерами рынка. Они открыто делятся глубокими знаниями, накопленными за годы работы в сложных финансовых средах.",
  "communityNew.cards.expert.title": "Экспертная поддержка по запросу",
  "communityNew.cards.expert.text": "Доступ к опытным трейдерам и отраслевым специалистам, когда вам нужна помощь.",
  "communityNew.cards.environment.title": "Среда, созданная для успеха",
  "communityNew.cards.environment.text": "Структура, укрепляющая движение каждого трейдера к успеху.",
  "communityNew.cards.toolkit.title": "Набор ресурсов",
  "communityNew.cards.toolkit.text": "Всесторонняя коллекция образовательных материалов и практических инструментов.",
  "communityNew.cards.network.title": "Поддерживающая партнерская сеть",
  "communityNew.cards.network.text": "Сотрудничающее сообщество, призванное вдохновлять рост и совместное развитие.",
  "communityNew.closing": "Наша философия сосредоточена на предоставлении полностью интегрированной системы поддержки. Мы идем дальше базовых знаний и тактик, создавая индивидуальные ресурсы для трейдеров любого уровня – от обширных образовательных библиотек по различным стратегиям до передовых аналитических решений.",
  "communityNew.cta": "Начать исследование",

  "assetsNew.title": "Aivontrixen открывает безграничные инвестиционные пути: исследуйте широкий спектр активов",
  "assetsNew.intro1": "Погрузитесь в динамичный мир трейдинга с Aivontrixen, где вас ждет широкий выбор активов для вашей стратегии. Наша платформа поддерживает любой профиль инвестора – от тех, кто предпочитает традиционные активы, такие как акции и товары, до пионеров, использующих новые инструменты, такие как криптовалюты и CFD. Независимо от того, связаны ли ваши цели с созданием капитала, расширением портфеля или сложными торговыми планами, Aivontrixen предоставляет точные инструменты и аналитические данные для достижения целей. Современные алгоритмы торговли, аналитика в реальном времени и надежная поддержка обеспечивают все необходимое для успеха на современных изменяющихся рынках. Сотрудничайте с Aivontrixen и откройте весь свой торговый потенциал прямо сейчас.",
  "assetsNew.intro2": "Aivontrixen с гордостью предлагает удобный и интуитивно понятный торговый опыт как для новичков, так и для опытных участников. Наша постоянная приверженность вашему успеху проявляется в непрерывной поддержке и обширных образовательных ресурсах, укрепляющих ваши навыки и уверенность.",
  "assetsNew.cards.equity.title": "Рынки акций",
  "assetsNew.cards.equity.text": "Расширяйте портфель, владея акциями ведущих компаний, таких как Apple и Amazon. Участие в акциях дает долю в их динамике, позволяя получать выгоду по мере роста этих лидеров и создания ими стоимости.",
  "assetsNew.cards.etf.title": "Биржевые фонды (ETF)",
  "assetsNew.cards.etf.text": "ETF торгуются как отдельные акции, обеспечивая диверсификацию по нескольким активам. Trade 500 Intal дает доступ к обширной базе глобальных фондов, охватывающих Европу, Азию и США.",
  "assetsNew.cards.futures.title": "Фьючерсные контракты",
  "assetsNew.cards.futures.text": "Фьючерсы позволяют трейдерам прогнозировать будущие цены и использовать сложные стратегии хеджирования или спекуляции, добавляя глубину сложным портфелям.",
  "assetsNew.closing": "Наша торговая платформа обеспечивает целостный и интуитивно понятный опыт работы с любыми классами активов. С пользовательски ориентированным дизайном, мощными возможностями и широким спектром инструментов настройка и управление портфелем, соответствующим вашим целям, становится простой задачей. Изучайте разнообразные рынки и начинайте максимизировать свое торговое преимущество уже сегодня.",

  "differenceNew.title": "Что отличает Aivontrixen?",
  "differenceNew.text": "Присоединение к нашей торговой экосистеме приносит множество преимуществ. Получайте новые перспективы, практические советы и среду, направленную на ваш рост. Связывайтесь с опытными трейдерами, расширяйте свои возможности и поднимайте свою торговую карьеру на новый уровень.",
  "differenceNew.cta": "Присоединяйтесь сейчас",

    "contact.heading": "Свяжитесь с нами",
    "contact.input.name": "Ваше имя",
    "contact.input.email": "Ваш email",
    "contact.input.message": "Ваше сообщение",
    "contact.button": "Отправить сообщение",
    "contact.success": "Ваше сообщение успешно отправлено!",

   
"privacy.title": "Политика конфиденциальности", 

  "privacy.intro.provider": "Поставщик (\"us\", \"we\", or \"our\") управляет платформой Aivontrixen (\"Сервис\").", 

  "privacy.intro.description": "Этот документ описывает наши практики сбора, использования и распространения персональных данных, когда вы взаимодействуете с нашим Сервисом, а также варианты, доступные вам в отношении этой информации.", 

  "privacy.intro.usage": "Мы, Aivontrixen, используем вашу информацию для предоставления и улучшения Сервиса. Взаимодействуя с Сервисом, вы соглашаетесь на сбор и использование данных, как указано в этой политике. Если иное не определено в настоящей Политике конфиденциальности, терминология имеет то же значение, что и в наших Условиях и Положениях, доступных от Aivontrixen.", 

   

  "privacy.toc.definitions": "Определения", 

  "privacy.toc.definitions.service": "Сервис", 

  "privacy.toc.definitions.personal_data": "Персональные данные", 

  "privacy.toc.definitions.usage_data": "Данные об использовании", 

  "privacy.toc.definitions.cookies": "Cookies", 

  "privacy.toc.definitions.data_controller": "Контролер данных", 

  "privacy.toc.definitions.data_processors": "Обработчики данных (или Поставщики услуг)", 

  "privacy.toc.definitions.data_subject": "Субъект данных (или Пользователь)", 

   

  "privacy.toc.info_collection": "Сбор и использование информации", 

  "privacy.toc.info_collection.types_of_data": "Типы собираемых данных", 

  "privacy.toc.info_collection.personal_data": "Персональные данные", 

  "privacy.toc.info_collection.usage_data": "Данные об использовании", 

  "privacy.toc.info_collection.tracking_cookies": "Данные отслеживающих Cookies", 

  "privacy.toc.info_collection.use_of_data": "Использование данных", 

  "privacy.toc.info_collection.legal_basis": "Юридическое основание обработки персональных данных в соответствии с Общим регламентом защиты данных (GDPR)", 

  "privacy.toc.info_collection.retention": "Хранение данных", 

   

  "privacy.toc.transfer": "Передача данных", 

  "privacy.toc.transfer.disclosure": "Раскрытие данных", 

  "privacy.toc.transfer.disclosure.business_transaction": "Бизнес‑транзакция", 

  "privacy.toc.transfer.legal_requirements": "Юридические требования", 

  "privacy.toc.transfer.security": "Безопасность данных", 

  "privacy.toc.transfer.rights_gdpr": "Ваши права защиты данных согласно Общему регламенту защиты данных (GDPR)", 

   

  "privacy.toc.service_providers": "Поставщики услуг", 

  "privacy.toc.service_providers.analytics": "Аналитика", 

  "privacy.toc.service_providers.advertising": "Реклама", 

  "privacy.toc.service_providers.behavioral_remarketing": "Поведенческий ремаркетинг", 

  "privacy.toc.service_providers.links": "Ссылки на другие сайты", 

  "privacy.toc.service_providers.changes": "Изменения в этой Политике конфиденциальности", 

  "privacy.toc.service_providers.contact": "Свяжитесь с нами", 

"privacy.definitions.service": "Сервис — это веб‑сайт Aivontrixen, управляемый Поставщиком", 

  "privacy.definitions.personal_data": "Персональные данные — это данные о живом человеке, которого можно идентифицировать по этим данным (или по этим и другим сведениям, находящимся в нашем распоряжении или которые могут попасть в наше распоржение).", 

  "privacy.definitions.usage_data": "Данные об использовании — это данные, собираемые автоматически, генерируемые при использовании Сервиса или из инфраструктуры Сервиса (например, продолжительность посещения страницы).", 

  "privacy.definitions.cookies": "Cookies — небольшие фрагменты данных, хранящиеся на вашем устройстве (компьютере или мобильном устройстве).", 

  "privacy.definitions.data_controller": "Контролер данных — это физическое или юридическое лицо, которое (самостоятельно или совместно с другими лицами) определяет цели и способы обработки любой персональной информации. Для целей данной Политики конфиденциальности мы являемся контролером ваших персональных данных.", 

  "privacy.definitions.data_processors": "Обработчик данных (или поставщик услуг) — любое физическое или юридическое лицо, которое обрабатывает данные от имени контролера данных. Мы можем привлекать услуги различных поставщиков услуг для более эффективной обработки ваших данных.", 

  "privacy.definitions.data_subject": "Субъект данных — любой живой человек, использующий наш Сервис и являющийся субъектом персональных данных.", 

 

  "privacy.provider.take": "Поставщик предпримет все разумно необходимые меры, чтобы гарантировать безопасную обработку ваших данных в соответствии с настоящей Политикой конфиденциальности, и передача ваших персональных данных в организацию или страну не будет осуществляться, если не будут реализованы надлежащие контрольные меры, включая безопасность ваших данных и иной личной информации.", 

 

  "privacy.info_collection.description": "Мы собираем различные типы информации для разных целей, чтобы предоставлять и улучшать наш Сервис для вас.", 

  "privacy.info_collection.personal_data.description": "Во время использования нашего Сервиса мы можем попросить вас предоставить определенную личную информацию, которую можно использовать для связи с вами или идентификации (“Персональные данные”). Личная информация может включать, но не ограничиваться:", 

  "privacy.info.user1": "Электронный адрес", 

  "privacy.info.user2": "Имя и фамилия", 

  "privacy.info.user3": "Номер телефона", 

  "privacy.info.user4": "Адрес, штат, провинция, почтовый индекс, город", 

  "privacy.info.user5": "Cookies и данные об использовании", 

"privacy.info_collection.personal_data.usage": "Мы можем использовать ваши персональные данные, чтобы связываться с вами через рассылки, маркетинговые или рекламные материалы и другую информацию, которая может быть вам интересна. Вы можете отказаться от получения любых или всех этих сообщений, следуя ссылке отписки или инструкциям в любом письме, которое мы отправляем, либо связавшись с нами.", 

  "privacy.info_collection.usage_data.description": "Мы также можем собирать информацию о том, как происходит доступ и использование Сервиса («Данные об использовании»). Эти данные могут включать ваш IP‑адрес, тип браузера, версию браузера, страницы нашего Сервиса, которые вы посещаете, дату и время вашего визита, время, проведённое на этих страницах, уникальные идентификаторы устройства и другие диагностические данные.", 

  "privacy.info_collection.cookies.description": "Мы используем cookies и аналогичные технологии отслеживания для мониторинга активности в нашем Сервисе и хранения определенной информации.", 

  "privacy.info.collection.cookies.description1": "Cookies — файлы с небольшим объёмом данных, которые могут включать анонимный уникальный идентификатор. Cookies отправляются в ваш браузер с веб‑сайта и сохраняются на вашем устройстве. Также используются технологии отслеживания: маячки, теги и скрипты для сбора и отслеживания информации, а также для улучшения и анализа нашего Сервиса.", 

  "privacy.info.collection.cookies.instruct": "Вы можете настроить ваш браузер так, чтобы он отклонял все cookies или уведомлял, когда отправляется cookie. Однако, если вы не принимаете cookies, вы можете не иметь возможности использовать некоторые части нашего Сервиса.", 

  "privacy.info_collection.cookies.examples": "Примеры используемых нами Cookies:", 

  "privacy.example1": "Сессионные Cookies.", 

  "privacy.example1.description": "Мы используем сессионные Cookies для работы нашего Сервиса.", 

  "privacy.example2": "Cookies предпочтений.", 

  "privacy.example2.description": "Мы используем cookies предпочтений, чтобы запоминать ваши предпочтения и различные настройки.", 

  "privacy.example3": "Security Cookies.", 

  "privacy.example3.description": "Мы используем security‑cookies в целях безопасности.", 

  "privacy.example4": "Advertising Cookies.", 

  "privacy.example4.description": "Advertising Cookies используются для показа вам рекламных объявлений, которые могут быть релевантны вам и вашим интересам.", 

 

  "privacy.info_collection.use_of_data": "Поставщик использует собранные данные для различных целей, включая:", 

  "provider1": "Предоставление и поддержка нашего Сервиса", 

  "provider2": "Уведомление вас об изменениях в нашем Сервисе", 

  "provider3": "Позволить вам участвовать в интерактивных функциях нашего Сервиса, если вы решите это сделать", 

  "provider4": "Обеспечение поддержки клиентов", 

  "provider5": "Сбор аналитики или ценной информации для улучшения нашего Сервиса", 

  "provider6": "Мониторинг использования нашего Сервиса", 

  "provider7": "Обнаружение, предотвращение и устранение технических проблем", 

  "provider8": "Предоставление вам новостей, специальных предложений и общей информации о других товарах, услугах и событиях, которые мы предлагаем и которые похожи на те, которые вы уже приобрели или запрашивали, если вы не отказались от получения такой информации", 

"providerText": "Поставщик также будет хранить данные об использовании для целей внутреннего анализа. Данные об использовании обычно хранятся короткое время, за исключением случаев, когда они используются для повышения безопасности или улучшения функциональности нашего Сервиса, либо когда мы обязаны хранить эти данные в течение более длительных периодов в силу закона.", 

  "privacy.info_collection.legal_basis": "Если вы находитесь в Европейской экономической зоне (EEA), юридическое основание Поставщика для сбора и использования персональной информации, описанной в настоящей Политике конфиденциальности, зависит от собираемых персональных данных и конкретного контекста их сбора.", 

  "privacy.accept.info": "Поставщик может обрабатывать ваши персональные данные, потому что:", 

  "privacy.accept.info.why1": "Нам необходимо выполнить договор с вами", 

  "privacy.accept.info.why2": "Вы дали нам разрешение", 

  "privacy.accept.info.why3": "Обработка соответствует нашим законным интересам и не противоречит вашим правам", 

  "privacy.accept.info.why4": " Чтобы соблюсти закон.", 

 

  "privacy.consent": "наше согласие с этой Политикой конфиденциальности, подтвержденное вашей отправкой такой информации, представляет ваше согласие на эту передачу.", 

  "privacy.info_collection.retention": "Поставщик будет хранить ваши персональные данные только в течение необходимого времени для целей, указанных в этой Политике конфиденциальности. Мы будем хранить и использовать ваши персональные данные в необходимой степени для выполнения наших юридических обязательств (например, если нам требуется хранить ваши данные для соблюдения применимых законов), разрешения споров и обеспечения исполнения наших юридических соглашений и политик.", 

 

  "privacy.transfer.description": "Ваша информация, включая персональные данные, может быть передана и храниться на компьютерах, расположенных за пределами вашего штата, провинции, страны или иной государственной юрисдикции, где законы о защите данных могут отличаться от законов вашей юрисдикции.", 

 

  "privacy.transfer.disclosure.business_transaction": "Если Поставщик участвует в слиянии, поглощении или продаже активов, ваши персональные данные могут быть переданы. Мы уведомим вас до передачи ваших персональных данных и их попадания под действие иной Политики конфиденциальности.", 

  "privacy.transfer.legal_requirements": "Поставщик может раскрыть ваши персональные данные, действуя в добросовестном убеждении, что это необходимо", 

  "requirments1": "для выполнения юридических обязательств", 

  "requirments2": "для защиты прав или имущества поставщика", 

  "requirments3": "Для предотвращения или расследования возможных нарушений, связанных с Сервисом", 

  "requirments4": "Для защиты личной безопасности пользователей Сервиса или общественности", 

  "requirments5": "Для защиты от юридической ответственности", 

 

  "privacy.transfer.security": "Безопасность ваших данных важна для нас, но ни один метод передачи или хранения не обеспечивает 100% безопасность. Мы стремимся использовать коммерчески приемлемые средства, но не можем гарантировать абсолютную безопасность.", 

  "privacy.transfer.rights_gdpr": "Если вы являетесь жителем Европейской экономической зоны (EEA), у вас есть права защиты данных. Поставщик стремится принять разумные меры, позволяющие вам исправлять, изменять, удалять или ограничивать использование ваших персональных данных.", 

  "privacy.certain.circums": "В определённых обстоятельствах у вас есть следующие права защиты данных", 

"privacy.your.access": "Право доступа, обновления или удаления информации, которую мы о вас имеем. При возможности вы можете получить доступ, обновить или запросить удаление ваших персональных данных непосредственно в разделе настроек вашего аккаунта. Если вы не можете выполнить эти действия самостоятельно, пожалуйста, свяжитесь с нами для получения помощи. Право исправления. Вы имеете право на исправление вашей информации, если она неверна или неполна. Право возражения. Вы имеете право возражать против нашей обработки ваших персональных данных. Право ограничения. Вы имеете право потребовать ограничить обработку вашей личной информации. Право на перенос данных. Вы имеете право получить копию информации, которую мы о вас имеем, в структурированном, машиночитаемом и общепринятом формате. Право отзыва согласия. Вы также имеете право в любой момент отозвать своё согласие, если Поставщик опирался на ваше согласие для обработки вашей личной информации.", 

  "privacy.shouldNote": "Обратите внимание, что мы можем потребовать подтверждения вашей личности перед тем, как ответить на такие запросы.", 

  "privacy.wishInformed": "Если вы хотите узнать, какие персональные данные мы о вас храним, и хотите их удалить из наших систем, пожалуйста, свяжитесь с нами.", 

  "privacy.service_providers.description": "Мы можем привлекать сторонние компании и отдельных лиц для содействия нашему Сервису. Эти третьи стороны имеют доступ к вашим персональным данным только для выполнения задач и обязаны не раскрывать их и не использовать в иных целях.", 

  "privacy.bolgaria": "Если вы находитесь за пределами Болгарии и решаете предоставить нам информацию, обратите внимание, что мы передаем данные, включая персональные данные, в Болгарию и обрабатываем их там.", 

  "privacy.service_providers.analytics": "Мы можем использовать сторонних поставщиков услуг, таких как Google Analytics, для мониторинга и анализа использования нашего Сервиса. Google Analytics отслеживает и отчитывается о трафике сайта. Информация о конфиденциальности: http://www.google.com/intl/en/policies/privacy/", 

  "privacy.service_providers.advertising": "Мы можем использовать сторонних поставщиков услуг для показа рекламы. Пример: Google AdSense DoubleClick Cookie, информация о конфиденциальности: http://www.google.com/ads/preferences", 

  "privacy.service_providers.behavioral_remarketing": "Поставщик использует сервисы ремаркетинга, такие как Google AdWords и Facebook, для показа вам рекламы на основе прошлых посещений. Ссылки: http://www.google.com/settings/ads, https://tools.google.com/dlpage/gaoptout, https://www.google.com/intl/en/policies/privacy/, https://www.facebook.com/help/568137493302217", 

  "privacy.service_providers.links": "Наш Сервис может содержать ссылки на другие сайты, не управляемые нами. Ознакомьтесь с Политикой конфиденциальности этих сайтов.", 

  "privacy.noControl": "Мы не контролируем и не несем ответственности за содержание, политику конфиденциальности или практику каких-либо сторонних сайтов или сервисов.", 

  "privacy.child": "Конфиденциальность детей", 

  "privacy.service_providers.children": "Наш Сервис не предназначен для лиц младше 18 лет (“Дети”). Мы не собираем сознательно личную информацию от лиц младше 18 лет. Если вы родитель или опекун и знаете, что ваши дети предоставили нам персональные данные, пожалуйста, свяжитесь с нами. Если мы узнаём, что собрали персональные данные у детей без подтверждения согласия родителей, мы предпринимаем шаги по удалению этой информации с наших серверов.", 

  "privacy.changes": "Изменения в этой Политике конфиденциальности", 

  "privacy.service_providers.changes": "Мы можем время от времени обновлять нашу Политику конфиденциальности. Изменения будут размещены на этой странице и/или сообщены по электронной почте.", 

  "privacy.letKnow": "Мы сообщим вам по электронной почте и/или заметным уведомлением в нашем Сервисе до вступления изменения в силу и обновим «дату вступления в силу» в верхней части этой Политики конфиденциальности", 

  "privacy.advises": "Рекомендуем периодически просматривать эту Политику конфиденциальности на предмет изменений. Изменения в Политике конфиденциальности вступают в силу, когда они размещаются на этой странице.", 

"privacy.service_providers.contact": "Если у вас есть вопросы по этой Политике конфиденциальности, пожалуйста, свяжитесь с нами по электронной почте.", 


  "terms_title": "Условия использования",
  "terms_intro_welcome": "Добро пожаловать в Aivontrixen. Настоящие Условия использования («Условия») регулируют ваше взаимодействие с нашей платформой, расположенной по адресу Aivontrixen («Сервис»), управляемой Aivontrixen.",
  "terms_intro_generator": "Наши Условия использования разработаны с помощью Генератора условий использования.",
  "terms_intro_acceptance_1": "Посещая или используя наш Сервис, вы соглашаетесь соблюдать настоящие Условия. Если у вас есть какие-либо возражения против какой-либо части этих условий, вы не можете использовать Сервис.",
  "terms_intro_changes": "Пожалуйста, имейте в виду, что мы можем периодически изменять настоящие Условия, и изменения вступают в силу немедленно после публикации. Ваше дальнейшее использование платформы означает принятие любых пересмотренных или обновленных условий.",
  "terms_intro_rejection": "Если вы отклоняете какие-либо из настоящих Условий, пожалуйста, воздержитесь от нажатия кнопки «ПРИНЯТЬ» и прекратите использование Веб-сайта.",
  "terms_intro_website_def": "Веб-сайт относится к Aivontrixen, доступному по адресу Aivontrixen",
  "section_1_title": "1. Использование Веб-сайта и Услуг",
  "section_1_access": "В соответствии с условиями, изложенными здесь, вы можете получать доступ к Веб-сайту и использовать его с целью использования Услуг на неисключительной основе.",
  "section_1_modifications": "Вы признаете, что Компания может, по своему собственному усмотрению и в любое время, изменять, обновлять или иным образом вносить изменения в Веб-сайт или Услуги, включая прекращение предоставления части или всего Веб-сайта и/или Услуг или изменение или удаление любого контента, доступного через Веб-сайт или Услуги, без предварительного уведомления.",
  "section_1_void": "Использование Веб-сайта и Услуг недействительно там, где оно запрещено.",
  "section_1_warranties_intro": "Используя Веб-сайт и Услуги, вы заявляете и гарантируете, что:",
  "section_1_warranties_a": "любая информация, которую вы отправляете (если применимо), является правдивой и точной;",
  "section_1_warranties_b": "вы будете поддерживать точность такой информации;",
  "section_1_warranties_c": "вы достигли совершеннолетия в вашей юрисдикции; и",
  "section_1_warranties_d": "ваше использование Веб-сайта или Услуг не нарушает и не способствует нарушению каких-либо применимых законов или правил или каких-либо юридических или договорных обязательств, которые вы можете иметь перед третьей стороной, и вы всегда соблюдали и будете соблюдать все применимые законы, правила и нормы в связи с использованием вами Услуг и Веб-сайта, любых услуг, организованных через Услуги и Веб-сайт, включая, помимо прочего, такие услуги, каким-либо образом связанные с Продуктами или Третьими сторонами, как эти термины определены здесь.",
  "section_1_undertakings_def": "Подразделы (a)-(d) будут называться совместно «Заявлениями и Гарантиями Пользователя».",
  "section_1_verification": "Используя Услуги или Веб-сайт, вы понимаете и соглашаетесь с тем, что Компания может, по своему собственному усмотрению, но не обязана, проверять, соблюдаются ли все или некоторые Заявления и Гарантии Пользователя любым Пользователем, и вы также соглашаетесь с тем, что Компания не несет ответственности за обеспечение соблюдения Заявлений и Гарантий Пользователя или за любое непринятие мер по приостановке, прекращению или предотвращению использования Услуг или Веб-сайта Пользователями, не соблюдающими Заявления и Гарантии Пользователя.",
  "section_1_responsibility": "Вы понимаете, что несете **исключительную ответственность** за принятие собственных оценок, решений и суждений относительно того, вступать ли в отношения с какой-либо Третьей стороной или иным образом взаимодействовать с какой-либо Третьей стороной.",
  "section_1_reporting": "Если вам станет известно о каком-либо нарушении Заявлений и Гарантий Пользователя, вам рекомендуется **сообщить** об этом Компании.",
  "section_1_right_to_refuse": "Компания оставляет за собой право **не предоставлять** вам какие-либо Услуги, с уведомлением или без такового, по своему собственному усмотрению, независимо от того, стало ли ей известно о каком-либо нарушении Заявлений и Гарантий Пользователя (будь то через отчеты, предоставленные другими Пользователями, или иным образом) с вашей стороны или со стороны любого другого Пользователя, или по любой другой причине.",
  "section_1_disclaimer_main": "Без ущерба для вышеизложенного, Компания **прямо отказывается** от любой и всей ответственности, и вы **прямо освобождаете** Компанию от всех споров, претензий, исков, травм, потерь, ущерба и/или вреда, возникающих из и/или каким-либо образом связанных с:",
  "section_1_disclaimer_i": "любой неточностью, несвоевременностью или неполнотой заявлений Пользователя или Третьей стороны; и",
  "section_1_disclaimer_ii": "ложными заявлениями и/или искажениями, сделанными в отношении или любой из Третьих сторон или других Пользователей, Продуктов или иным образом.",
  "section_1_platform_only": "Используя Веб-сайт и Услуги, вы понимаете и соглашаетесь с тем, что Услуги предлагают только **платформу**, предназначенную для помощи Пользователям в поиске, покупке и/или использовании различных продуктов и услуг, предоставляемых сторонними поставщиками и/или поставщиками услуг, посредством рекламы или продвижения, которые мы проводим (соответственно, «**Продукты**» и «**Третьи стороны**»).",
  "section_1_company_a": "**не нанимает, не рекомендует и не одобряет** какие-либо Третьи стороны или Продукты, если это применимо, или какую-либо связанную с ними сторону, и **не имеет контроля** над действиями или бездействием любой Третьей стороны, их бизнесом, их продуктами или услугами;",
  "section_1_company_b": "**не делает никаких заявлений или гарантий** относительно Третьих сторон и Продуктов, включая их качество, цену, совместимость, доступность или любые другие характеристики, или относительно ваших взаимодействий или деловых отношений с любой Третьей стороной;",
  "section_1_company_c": "**не делает никаких заявлений или гарантий** относительно прав собственности или других прав или характеристик или регулирующих аспектов, связанных с Продуктами, включая любое требуемое разрешение, лицензию или разрешение на загрузку, совместное использование или иное предоставление, а также на использование, продажу и покупку таких Продуктов; и",
  "section_1_company_d": "**не несет ответственности** за исполнение или поведение любого Пользователя или других третьих сторон, которые каким-либо образом используют или использовали Услуги, и/или на Веб-сайте или вне его.",
  "section_1_no_screening": "Компания **не обязана проверять** или иным образом проверять какую-либо информацию, касающуюся Третьих сторон и/или Пользователей, Продуктов или любой другой функции, связанной с Веб-сайтом или Услугами, и, следовательно, вы должны **принять меры предосторожности и провести собственные исследования и проверки** перед тем, как вступать в отношения с кем-либо через Услуги или Веб-сайт или иным образом взаимодействовать с кем-либо.",
  "section_1_full_disclaimer": "Компания **прямо отказывается** от любой и всей ответственности, и вы **прямо освобождаете** Компанию от всех споров, претензий, исков, травм, потерь, ущерба и/или вреда, возникающих из и/или каким-либо образом связанных с Третьими сторонами, Продуктами, Услугами и Веб-сайтом или вашими взаимодействиями или деловыми отношениями с любыми Третьими сторонами, включая, помимо прочего, любые действия и/или бездействие Третьих сторон, которые каким-либо образом используют или связаны с Услугами или Веб-сайтом.",
  "section_1_risk": "Используя Услуги или Веб-сайт, вы признаете, что несете **исключительную ответственность** за такое использование, а также за подключения, взаимодействия, покупки или любые другие действия, которые вы предпринимаете, и что любое использование Услуг или Веб-сайта осуществляется на ваш **исключительный риск**.",
  "section_1_no_sale": "Во избежание сомнений, Компания **не продает, не лицензирует и не предоставляет иным образом** вам какие-либо Продукты или услуги (кроме Услуг) и **не несет никакой ответственности** за любые Продукты или услуги, которые вы приобретаете у какой-либо Третьей стороны, включая, помимо прочего, в отношении любой поддержки и обслуживания, невыполнения обязательств, ошибок, сбоев, ущерба или затрат любого рода.",
  "section_2_title": "2. Ограничения",
  "section_2_intro": "Без ущерба для положений Раздела 1 настоящего документа, вы **не должны** и не будете разрешать какой-либо третьей стороне:",
  "section_2_a": "**обратное проектирование** или попытка найти исходный код Веб-сайта или Услуг;",
  "section_2_b": "использовать Веб-сайт или Услуги в **нарушение любого применимого закона или постановления**, включая, помимо прочего, размещение, публикацию, совместное использование или иную передачу любого незаконного или оскорбительного материала;",
  "section_2_c": "**копировать, изменять или создавать производные работы** от Веб-сайта, Услуг или контента любого из Веб-сайтов или Услуг;",
  "section_2_d": "пытаться **отключить или обойти** любой механизм безопасности или контроля доступа Веб-сайта или Услуг;",
  "section_2_e": "**разрабатывать или помогать в разработке** читов, эксплойтов, программного обеспечения для автоматизации, ботов, хаков, модов или любого другого неавторизованного стороннего программного обеспечения для изменения или вмешательства в работу Веб-сайта или Услуг;",
  "section_2_f": "использовать Веб-сайт или Услуги или взаимодействовать с другими Пользователями в **любых целях, нарушающих любой применимый закон или постановление**;",
  "section_2_g": "пытаться получить **несанкционированный доступ** к Веб-сайту или Услугам, другим Учетным записям Пользователей, как определено ниже, или другим устройствам, компьютерным системам, телефонным системам или сетям, подключенным к Веб-сайту или Услугам; и",
  "section_2_h": "**собирать** или иным образом **накапливать информацию** о Пользователях без их согласия.",
  "section_2_content_warranties": "Если вы размещаете, загружаете, делитесь или иным образом передаете любой контент через Веб-сайт и/или используя Услуги, вы заявляете и гарантируете, что такой контент обеспечивает **точное и полное представление** любых продуктов или услуг, описанных в нем, **соответствует настоящим Условиям** и **не**:",
  "section_2_content_a": "**нарушает** права интеллектуальной собственности, моральные права или права на публичное использование какой-либо третьей стороны;",
  "section_2_content_b": "содержит **клеветнический, дискредитирующий, непристойный, сексуально откровенный или иным образом оскорбительный контент** (включая материалы, пропагандирующие или восхваляющие ненависть, насилие или фанатизм);",
  "section_2_content_c": "содержит **любые черви, вирусы или иное вредоносное программное обеспечение**;",
  "section_2_content_d": "**нарушает** какой-либо применимый закон или постановление, включая любые законы или постановления о рекламе или маркетинге; и",
  "section_2_content_e": "предпринимает **любые действия, которые налагают необоснованную или непропорционально большую нагрузку** на нашу инфраструктуру.",
  "section_2_license_grant": "Размещая, загружая, публикуя, делясь или иным образом передавая любой контент с помощью Веб-сайта или Услуг, вы настоящим **безотзывно предоставляете** Компании и любым ее аффилированным лицам и/или сублицензиатам **всемирную, неисключительную, бессрочную, безвозмездную лицензию** на публикацию, совместное использование, отображение и иную передачу такого контента в любой разумной форме, по **исключительному усмотрению Компании**.",
  "section_2_removal_right": "Компания оставляет за собой право **удалять, приостанавливать доступ или навсегда удалять** любой контент по своему **исключительному усмотрению без предварительного уведомления**, включая, помимо прочего, любой контент, который нарушает вышеизложенные гарантии или коммерческие интересы Компании, и вы **не будете иметь никакого права или претензии** в отношении любых таких решений и действий.",
  "section_2_no_liability_content": "Компания **не несет** и не будет **нести ответственность** за любой контент, предоставленный, размещенный, загруженный, распространенный или иным образом доступный Пользователям, любые продукты или услуги, связанные с таким контентом, предоставленным, размещенным, загруженным, распространенным или иным образом доступным Пользователям. Каждый Пользователь, использующий Веб-сайт или Услуги, настоящим заявляет, что берет на себя **полную ответственность** в этом отношении, и Компания **не несет никакой ответственности** в отношении вышеизложенного.",
  "section_3_title": "3. Рекламные материалы и информационные бюллетени",
  "section_3_consent": "В дополнение к положениям Раздела 3 выше, Пользователь дает свое **прямое согласие** Компании на предоставление Пользователю рекламных материалов и информационных бюллетеней («**Рекламные материалы и Информационные бюллетени**») **любыми доступными средствами**, включая электронную почту, текстовые и SMS-сообщения, факс, почту, автоматические службы набора номера или любым другим способом, по **исключительному усмотрению Компании**, время от времени, и на **получение** таких Рекламных материалов и Информационных бюллетеней.",
  "section_3_third_party_ads": "Пользователь также признает, что Рекламные материалы и Информационные бюллетени могут включать **стороннюю рекламу**, и он **прямо соглашается** на получение такой рекламы как часть Рекламных материалов и Информационных бюллетеней.",
  "section_3_unsubscribe": "Пользователь может **связаться** с Компанией в любое время, отправив запрос по электронной почте, уведомив Компанию о своем отказе от дальнейшего получения Рекламных материалов и Информационных бюллетеней.",
  "section_4_title": "4. Интеллектуальная собственность",
  "section_4_ownership": "Компания владеет всеми мировыми правами, титулами и интересами в: (a) Веб-сайте и Услугах, улучшениях, производных работах, исправлениях ошибок или улучшениях Веб-сайта и Услуг; и (b) фирменных наименованиях, товарных знаках и логотипах Компании, и они всегда будут оставаться **исключительной собственностью Компании**.",
  "section_4_license_meaning": "Все ссылки в настоящих Условиях или любом другом сообщении на продажу, перепродажу или покупку вышеуказанного означают только **право на использование Веб-сайта и Услуг** в соответствии с настоящими Условиями.",
  "section_4_user_liability": "Пользователи несут **исключительную ответственность** за любой и весь контент, включая любые права интеллектуальной собственности на него, предоставленный, распространенный или иным образом доступный Пользователями с помощью Веб-сайта и/или Услуг, и Компания **не делает никаких заявлений** в отношении любого такого контента. Компания **не несет ответственности** за любые убытки или ущерб, понесенные из-за такого контента, и Пользователи соглашаются **возместить** и **оградить** Компанию от любых убытков или ущерба, возникающих из вышеизложенного.",
  "section_5_title": "5. Конфиденциальность",
  "section_5_no_save": "Вы обязуетесь **не сохранять, не собирать и не хранить иным образом** в своем распоряжении и не использовать **любой контент**, предоставленный Услугами и Веб-сайтом, **без предварительного письменного согласия** Компании.",
  "section_5_company_rights": "Вы также признаете, что Компания оставляет за собой право, по своему собственному усмотрению, **сохранять, собирать или иным образом хранить** в своем распоряжении и использовать **любой контент и общедоступную информацию**, включая информацию, которая может **идентифицировать вас лично** или любого другого Пользователя или Третью сторону, или описывать ваши личные интересы.",
  "section_5_privacy_policy": "Компания оставляет за собой право осуществлять **любое разрешенное использование** в соответствии с любым применимым законодательством такого контента и общедоступной информации, как указано в **Политике конфиденциальности Компании**.",
  "section_5_no_verification": "Без ущерба для положений Раздела 1 выше, Компания **не проверяет, не тестирует, не подтверждает, не одобряет и не проверяет иным образом** такой контент или общедоступную информацию.",
  "section_5_user_responsibility": "Каждый Пользователь, который размещает, загружает, делится или иным образом предоставляет такой контент или общедоступную информацию, несет **исключительную ответственность** за контент или общедоступную информацию, включая любую информацию третьих сторон и **необходимые согласия**.",
  "section_5_indemnification": "Компания **не несет ответственности** за любые убытки или ущерб, понесенные в результате несоблюдения вышеизложенного, и вы соглашаетесь **возместить** и **оградить** Компанию от любых убытков или ущерба, возникающих из вышеизложенного.",
  "section_5_not_storage": "НЕЗАВИСИМО ОТ ВЫШЕИЗЛОЖЕННОГО, ВЫ ПОНИМАЕТЕ И ПРИЗНАЕТЕ, ЧТО КОМПАНИЯ **НЕ ЯВЛЯЕТСЯ СЕРВИСОМ ХРАНЕНИЯ КОНТЕНТА**. КОМПАНИЯ **НЕ НЕСЕТ НИКАКОЙ ОТВЕТСТВЕННОСТИ** ЗА ЛЮБОЙ **ПОТЕРЯННЫЙ ИЛИ УДАЛЕННЫЙ КОНТЕНТ** ИЛИ ОБЩЕДОСТУПНУЮ ИНФОРМАЦИЮ.",
  "section_5_public_warning": "ВЫ ДОЛЖНЫ ЗНАТЬ, ЧТО **ЛЮБОЙ КОНТЕНТ**, размещенный, загруженный, распространенный или иным образом доступный, **МОЖЕТ БЫТЬ ПРОЧИТАН, СОБРАН И ИСПОЛЬЗОВАН ДРУГИМИ ПОЛЬЗОВАТЕЛЯМИ** И МОЖЕТ БЫТЬ ИСПОЛЬЗОВАН ДЛЯ ОТПРАВКИ **НЕЗАПРАШИВАЕМОГО КОНТЕНТА**.",
  "section_6_title": "6. Ссылки",
  "section_6_description": "Веб-сайт или Услуги могут содержать ссылки или другой контент, связанный с веб-сайтами, рекламодателями, издателями или Продуктами, предлагаемыми третьими сторонами. Компания **не имеет контроля** и **не делает никаких заявлений** в отношении них или любой информации, предоставленной или переданной через них, или иным образом предоставленной любой такой третьей стороной.",
  "section_6_risk": "ВЫ ПОНИМАЕТЕ И СОГЛАШАЕТЕСЬ, ЧТО ИСПОЛЬЗОВАНИЕ ТАКИХ ССЫЛОК ИЛИ ДРУГОГО КОНТЕНТА ОСУЩЕСТВЛЯЕТСЯ НА **ВАШ СОБСТВЕННЫЙ РИСК**, ЧТО ТАКИЕ ССЫЛКИ ИЛИ ДРУГОЙ КОНТЕНТ РЕГУЛИРУЮТСЯ **УСЛОВИЯМИ ИСПОЛЬЗОВАНИЯ И ПОЛИТИКОЙ КОНФИДЕНЦИАЛЬНОСТИ ЭТИХ ТРЕТЬИХ СТОРОН**, И ЧТО КОМПАНИЯ **НЕ НЕСЕТ ОТВЕТСТВЕННОСТИ** ЗА КОНФИДЕНЦИАЛЬНОСТЬ, ДЕЛОВУЮ ПРАКТИКУ ИЛИ ДРУГИЕ ПОЛИТИКИ ЭТИХ ТРЕТЬИХ СТОРОН.",
  "section_6_review_advice": "Вы должны **внимательно ознакомиться** с применимыми условиями и политиками, которые применяются к любой такой Третьей стороне.",
  "section_6_full_disclaimer": "КОМПАНИЯ **НЕ НЕСЕТ ОТВЕТСТВЕННОСТИ** КАКИМ-ЛИБО ОБРАЗОМ ЗА ТАКУЮ **ТРЕТЬЮ СТОРОНУ** ИЛИ ЗА ЛЮБЫЕ **ПОТЕРИ ИЛИ УЩЕРБ** ЛЮБОГО РОДА, ПОНЕСЕННЫЕ В РЕЗУЛЬТАТЕ ЭТОГО, И КОМПАНИЯ **ПРЯМО ОТКАЗЫВАЕТСЯ** ОТ ЛЮБОЙ И ВСЕЙ ОТВЕТСТВЕННОСТИ, И ВЫ **ПРЯМО ОСВОБОЖДАЕТЕ** КОМПАНИЮ ОТ ВСЕХ СПОРОВ, ПРЕТЕНЗИЙ, ИСКОВ, ТРАВМ, ПОТЕРЬ, УЩЕРБА И/ИЛИ ВРЕДА, ВОЗНИКАЮЩИХ ИЗ И/ИЛИ КАКИМ-ЛИБО ОБРАЗОМ **СВЯЗАННЫХ С ТАКИМИ ТРЕТЬИМИ СТОРОНАМИ**, ВКЛЮЧАЯ, ПОМИМО ПРОЧЕГО, СВЯЗАННЫХ С ДОСТУПНОСТЬЮ, УСЛОВИЯМИ ИСПОЛЬЗОВАНИЯ, КОНФИДЕНЦИАЛЬНОСТЬЮ, ИНФОРМАЦИЕЙ, КОНТЕНТОМ, МАТЕРИАЛАМИ, РЕКЛАМОЙ, СБОРАМИ, ПРОДУКТАМИ И/ИЛИ УСЛУГАМИ.",
  "section_7_title": "7. Запрещенные виды использования",
  "section_7_commercial": "Веб-сайт и Услуги **не могут быть использованы** в связи с **любыми коммерческими предприятиями** (если это прямо не разрешено Компанией в связи с подключением Пользователей к любым Третьим сторонам) **без предварительного письменного согласия** Компании.",
  "section_7_recruitment": "Веб-сайт и Услуги **не могут быть использованы** любым лицом или организацией для **набора персонала** для другого веб-сайта, **запроса, рекламы или связи** в любой форме с Пользователями для **трудоустройства, заключения контрактов или любой другой цели** для бизнеса, **не связанного** с Компанией, **без предварительного письменного согласия** Компании.",
  "section_7_user_contact": "Вы соглашаетесь **не использовать** Услуги и Веб-сайт для **связи, рекламы, запроса или продажи** другому Пользователю **без его явного согласия**, если иное не разрешено настоящими Условиями.",
  "section_8_title": "8. Поддержка",
  "section_8_text": "Пользователи могут **связаться** с Компанией для получения поддержки по Веб-сайту и Услугам, **отправив электронное письмо**",
  "section_9_title": "9. Отказ от ответственности",
  "section_9_security": "Компания прилагает **разумные усилия** для обеспечения безопасности и защиты своего Веб-сайта и Услуг. Однако **ни одна технология не является на 100% безопасной**. Таким образом, хотя мы стремимся использовать коммерчески приемлемые средства для защиты вашей личной информации, мы **не можем гарантировать ее абсолютную безопасность**.",
  "section_9_as_is": "За исключением случаев, когда это прямо указано здесь, использование вами Веб-сайта и Услуг осуществляется на ваш **исключительный риск и по вашему усмотрению**. Веб-сайт и Услуги предоставляются на условиях «**КАК ЕСТЬ**» и «**ПО МЕРЕ ДОСТУПНОСТИ**» **без каких-либо гарантий**.",
  "section_9_no_warranties": "Компания **прямо отказывается от всех подразумеваемых или установленных законом гарантий** любого рода в отношении Веб-сайта и Услуг, включая, помимо прочего, гарантии правового титула, товарного состояния, пригодности для определенной цели, ненарушения прав собственности, хода деловых операций или хода исполнения.",
  "section_9_no_advice": "Компания **не дает никаких советов** относительно риска или пригодности какой-либо сделки, операции или взаимодействия. Компания **не несет никакой ответственности** за любую сделку или взаимодействие, совершенное вами, и вы признаете, что несете **исключительную ответственность** за оценку своих сделок и взаимодействий.",
  "section_9_no_liability_advice": "Вы **не будете привлекать к ответственности** Компанию, ее должностных лиц, сотрудников или аффилированных лиц за любой выбор сделок или взаимодействий, сделанный вами.",
  "section_9_no_created_warranty": "Никакие советы или информация, устные или письменные, полученные вами от Компании или ее должностных лиц, сотрудников или аффилированных лиц, **не создают никакой гарантии**, которая прямо не указана в настоящих Условиях. Если вы решите полагаться на такую информацию, вы делаете это **исключительно на свой страх и риск**.",
  "section_9_jurisdiction_note": "Некоторые штаты или юрисдикции **не допускают** исключения определенных гарантий. Соответственно, некоторые из вышеуказанных исключений **могут не относиться** к вам.",
  "section_10_title": "10. Ограничение ответственности",
  "section_10_no_guarantee": "Компания **не гарантирует** ценность, качество, совместимость или любую другую характеристику Третьих сторон, Продуктов или любой другой информации, предоставленной, потребленной или иным образом доступной (далее в этом Разделе: «**Характеристики**»). Каждая Характеристика находится под **исключительной ответственностью** соответствующей Третьей стороны или Пользователя, который ее использует, если применимо, или использует Услуги или Веб-сайт.",
  "section_10_monitoring": "Компания **не обязуется** отслеживать такое соблюдение и может принимать меры в случае обнаружения несоблюдения, как будет решено в соответствии с ее **исключительным усмотрением**, как описано в настоящих Условиях.",
  "section_10_exposure": "Вы понимаете и соглашаетесь с тем, что можете столкнуться с контентом или другой информацией, которая является **неточной, нежелательной, неподходящей** для детей или иным образом **неподходящей** для вас.",
  "section_10_technical": "Компания **не несет ответственности** за любые проблемы или **технические неисправности** какой-либо телефонной сети или линий, онлайн-компьютерных систем, серверов или провайдеров, компьютерного оборудования, программного обеспечения, сбой любого электронного письма из-за технических проблем или перегрузки трафика в Интернете или на любом из Веб-сайтов или Услуг или любой их комбинации, включая любые травмы или **ущерб Пользователям** или компьютеру, мобильному телефону или любому другому устройству любого лица, связанные с участием или загрузкой материалов в связи с Веб-сайтом или Услугами или в результате этого.",
  "section_10_conduct": "Ни при **каких обстоятельствах** Компания **не будет нести ответственность** за **поведение третьих сторон**, включая любого Пользователя, онлайн или офлайн, и операторов внешних сайтов.",
  "section_10_no_indirect": "Ни при **каких обстоятельствах** Компания или любое из ее должностных лиц, директоров, сотрудников или агентов **не будет нести ответственность перед вами** за любые **косвенные, случайные, специальные, штрафные или косвенные убытки**, возникающие в результате или в связи с использованием вами Веб-сайта или Услуг, **независимо от того, являются ли убытки предсказуемыми**, и **независимо от того, была ли Компания уведомлена** о возможности таких убытков.",
  "section_10_full_extent": "Вышеупомянутое ограничение ответственности будет применяться в **максимальной степени, разрешенной законом** в применимой юрисдикции.",
  "section_11_title": "11. Возмещение ущерба",
  "section_11_text": "Вы будете **защищать, возмещать ущерб и ограждать** Компанию от всех **исков, разбирательств, утверждений, ущерба, затрат, обязательств или расходов** (включая судебные издержки и разумные гонорары адвокатов), которые Компания может **понести или в которых может участвовать** в связи с любым фактическим иском, требованием, действием или иным разбирательством **третьей стороны**, возникающим из или относящимся к **любому нарушению вами настоящих Условий** или **любому использованию** вами Веб-сайта или Услуг **не в соответствии с применимым законодательством**.",
  "section_12_title": "12. Разное",
  "section_12_governing_law": "Настоящие Условия регулируются **законодательством Англии**, за исключением его коллизионных норм и без учета Конвенции Организации Объединенных Наций о договорах международной купли-продажи товаров. Ваше поведение также может регулироваться другими местными, государственными и национальными законами.",
  "section_12_jurisdiction": "Любые **споры**, возникающие из настоящих Условий или относящиеся к Веб-сайту или Сервису, будут окончательно разрешаться **компетентными судами Англии**.",
  "section_12_no_class_action": "Вы **не можете подавать групповые иски** против Компании, и, используя Веб-сайт или Услуги, вы соглашаетесь **отказаться от своих прав** на подачу любых таких групповых исков.",
  "section_12_limitation_period": "Любое **основание для иска** против Компании должно быть подано **в течение одного (1) года** с даты возникновения такого основания для иска.",
  "section_12_severability": "В случае, если какое-либо положение настоящих Условий будет признано **не имеющим законной силы**, такое положение будет **заменено положением, имеющим законную силу**, которое наилучшим образом соответствует цели первоначального положения, а остальные условия настоящих Условий останутся в **полной силе и действии**.",
  "section_12_no_agency": "Ничто, содержащееся в настоящих Условиях, **не создает никаких отношений агентства, трудоустройства, совместного предприятия или партнерства** между вами и Компанией и не уполномочивает вас действовать от имени Компании.",
  "section_12_entire_agreement": "За исключением случаев, которые могут быть прямо указаны в настоящих Условиях, настоящие Условия составляют **полное соглашение** между Компанией и вами в отношении их предмета.",
  "section_12_notices": "Любое **уведомление**, которое мы можем быть обязаны предоставить вам, будь то по закону или в соответствии с настоящими Условиями, может быть предоставлено Компанией на **любые контактные данные**, которые вы предоставили в информации своей Учетной записи или иным образом, прямо или косвенно, в том числе по **электронной почте**. Вы прямо соглашаетесь на получение таких сообщений и уведомлений таким образом.",
  "section_12_no_assignment": "Вы **не можете переуступать** какие-либо права по настоящему документу **без нашего предварительного письменного согласия**.",
  "section_12_no_limitation": "Ничто, содержащееся в настоящих Условиях, **не должно толковаться как ограничение действий или средств правовой защиты**, доступных Компании в отношении любой запрещенной деятельности или поведения.",
  "section_12_no_waiver": "**Необеспечение соблюдения** какого-либо условия настоящих Условий **не является согласием или отказом**, и Компания оставляет за собой право обеспечивать соблюдение такого условия по **своему собственному усмотрению**. Отказ от права на любое нарушение или невыполнение обязательств по настоящему документу не будет считаться отказом от любого предшествующего или последующего нарушения или невыполнения обязательств.",
  "section_12_viewer_responsibility": "Это **исключительная ответственность зрителя** — оценить точность, полноту или полезность любой информации, мнения, совета или другого контента на Сайте."

}
