{
  "platform.title": "Платформа Aivontrixen",
  "platform.tagline": "Осваивайте финансовые рынки с уверенностью. Партнерство с элитными брокерами. Откройте для себя неограниченные возможности торговли.",
  "hero.title": "Используйте весь потенциал наших интеллектуальных торговых решений",
  "hero.description": "Квалифицированные специалисты Aivontrixen преуспевают в выявлении прибыльных возможностей на постоянно меняющемся финансовом рынке. Мы стремимся дать пользователям инструменты для достижения финансового успеха, предоставляя всестороннее образование о динамике рынка и связанных с торговлей рисках.",
  "hero.cta": "Станьте частью процветающей экосистемы Aivontrixen. Всего несколько минут в день позволят вам контролировать свои торговые операции на всех устройствах, предоставляя полную автономию и удобство для работы на рынках в удобное время и месте.",
  "features.title": "Инновационный подход",
  "features.description": "Благодаря передовым вычислительным технологиям, данным рынка в реальном времени и комплексной аналитике, компании могут достигать выдающегося роста.",
  "features.asset.title": "Широкий выбор активов",
  "features.asset.description": "Обширный набор торговых инструментов — от энергетических и валютных рынков до цифровых активов — предоставляет надежные возможности для диверсификации.",
  "features.learning.title": "Превосходство в обучении",
  "features.learning.description": "Полная библиотека образовательных материалов, семинары с экспертами и подробные руководства обеспечивают трейдеров знаниями и методиками для стратегического принятия решений.",
  "features.security.title": "Современные системы защиты",
  "features.security.description": "Сложная инфраструктура и строгие протоколы безопасности защищают информацию пользователей и финансовые операции, создавая безопасную торговую среду.",
  "main.title": "Aivontrixen: оптимизация умных транзакций и демократизация торгового мастерства",
  "main.description": "В Aivontrixen мы считаем, что возможности для торговли должны быть доступны каждому. Наша платформа не требует специальных финансовых знаний, академических степеней или сложных методик для начала инвестирования. Интуитивный интерфейс делает торговлю понятной и доступной для всех пользователей.",
  "main.global.title": "Наша универсальная платформа открывает двери к глобальным возможностям торговли через широкий спектр международных инструментов. Независимо от того, интересуют ли вас драгоценные металлы, такие как золото и серебро, товары, включая энергоресурсы и сельскохозяйственную продукцию, акции или цифровые валюты, наш обширный рынок удовлетворяет ваши инвестиционные цели. Благодаря сложной торговой инфраструктуре отслеживание позиций и выполнение сделок становится простым.",
  "main.cta": "Присоединяйтесь к нам",
  "performance.title": "Повышение эффективности через точность, интеллект и защиту",
  "performance.subtitle": "Расширьте свои торговые возможности: революционные технологии для интеллектуальных и защищенных инвестиций.",
  "performance.description": "Aivontrixen — это трансформационное решение, предлагающее полный набор функций, устанавливающих стандарты как для алгоритмической, так и для дискреционной торговли. Каждый элемент платформы тщательно продуман для оптимизации торгового процесса как для новичков, так и для опытных трейдеров, требующих высочайшего качества. С передовыми функциями автоматической торговли, неизменной приверженностью конфиденциальности пользователя и надежными рыночными сигналами, Aivontrixen является вашим надежным партнером на сложных финансовых рынках.",
  "trading.title": "Элитная торговая система",
  "trading.description": "Aivontrixen предоставляет премиальное торговое решение для ручного и автоматизированного подхода. Удобный интерфейс делает торговлю простой для пользователей любого уровня. Передовая система автоматизации позволяет настраивать персонализированные параметры торговли, обеспечивая независимую работу без постоянного контроля.",
  "protection.title": "Высокая защита",
  "protection.description": "Успех в торговле зависит от защиты ваших инвестиций. Aivontrixen внедряет дополнительные меры безопасности для защиты внесенных и заработанных средств, сохраняя конфиденциальность пользователей. Платформа использует передовые стандарты безопасности, строгую проверку брокеров, соблюдение правил конфиденциальности и постоянную защиту данных.",
  "intelligence.title": "Интеллект и аналитика",
  "intelligence.description": "Aivontrixen интегрирует сложные алгоритмы в торговую платформу для точной рыночной аналитики. Технология позволяет обрабатывать торговые сигналы в реальном времени, максимизируя потенциал прибыльных сделок. Пользователи получают мгновенные, точные и надежные оценки рынка, оптимизируя торговую эффективность.",
  "start.title": "Начните свою историю успеха сегодня с Aivontrixen!",
  "start.description": "Aivontrixen предлагает исключительную торговую экосистему, где участники могут использовать передовую и интеллектуальную инфраструктуру. Трейдеры открывают множество возможностей для успеха и получают трансформационный опыт торговли на нашей платформе. Участники регулярно получают значительные прибыли и существенно улучшают свое финансовое положение.",
  "start.cta": "Присоединяйтесь к сети Aivontrixen сегодня. Потратив всего несколько минут в день, вы можете достичь выдающихся результатов. Завершите простой процесс регистрации и получите мгновенный доступ к платформе.",
  "start.join.cta": "Присоединиться к Aivontrixen",
  "security.title": "Aivontrixen: мастерство на финансовых рынках с передовыми технологиями и непреклонной безопасностью",
  "security.explore.cta": "Узнать больше",
  "security.enterprise.title": "Безопасность и защита конфиденциальности уровня Enterprise",
  "security.enterprise.description": "Aivontrixen соблюдает высочайшие стандарты защиты данных и безопасности инвестиций. Платформа использует передовые технологии шифрования, проводит строгую проверку брокеров и соблюдает жесткие нормативные требования, обеспечивая полное спокойствие пользователей.",
  "automation.title": "Интеллектуальные решения для автоматической торговли",
  "automation.description": "Aivontrixen предлагает продвинутые возможности автоматизации, адаптируемые как для новичков, так и для опытных трейдеров. Наши алгоритмические инструменты позволяют устанавливать индивидуальные параметры торговли, которые выполняются автономно, предоставляя профессиональную автоматизацию без постоянного контроля.",
  "infrastructure.title": "Проверенная торговая инфраструктура",
  "infrastructure.description": "Aivontrixen является ведущим торговым решением, с выдающейся точностью 85%. Платформа заслужила доверие трейдеров по всему миру благодаря надежной работе, интуитивному дизайну и стабильному предоставлению высококлассных результатов.",
  "execution.title": "Высококлассное исполнение на рынке",
  "execution.description": "Aivontrixen совершенствует торговлю с помощью точной технологии. Высокая точность платформы и профессиональный интерфейс сделали её предпочтительным выбором для трейдеров, стремящихся к безупречному исполнению и операционному превосходству.",
  "elevate.title": "Повышайте успех в торговле с Aivontrixen — ваш путь к рыночному превосходству!",
  "elevate.description": "Готовы преобразить опыт торговли? От начинающих до профессионалов, Aivontrixen предоставляет сложные инструменты и аналитические данные, необходимые для успешной работы на динамичных рынках. Создание учетной записи открывает доступ к премиальным возможностям и стратегическому преимуществу для уверенной навигации по рынкам.",
  "growth.title": "Непрерывный рост и совершенство",
  "growth.description": "Членство в нашем эксклюзивном сообществе дает доступ к образовательным ресурсам, профессиональным программам наставничества и инсайтам ведущих трейдеров, которые делятся проверенными стратегиями для устойчивого успеха.",
  "network.title": "Профессиональная сеть и поддержка",
  "network.description": "Сообщество Aivontrixen объединяет амбициозных трейдеров с общими целями, предоставляя коллективную поддержку и создавая среду, где успех достигается как индивидуально, так и совместно.",
  "journey.cta": "Начать путь",
  "capabilities.title": "Основные возможности торговой платформы Aivontrixen",
  "capabilities.technology": "Технология платформы",
  "capabilities.technology.value": "Передовой торговый движок на базе ИИ",
  "capabilities.funding": "Методы пополнения",
  "capabilities.funding.value": "Крупные кредитные карты, банковские переводы, PayPal",
  "capabilities.access": "Доступ к платформе",
  "capabilities.access.value": "Совместимость с множеством устройств",
  "capabilities.performance": "Процент точности",
  "capabilities.performance.value": "85%",
  "capabilities.instruments": "Торговые инструменты",
  "capabilities.instruments.value": "Акции, Форекс, товары, драгоценные металлы, CFD, криптовалюты и др.",
  "capabilities.setup": "Настройка аккаунта",
  "capabilities.setup.value": "Быстро и эффективно",
  "capabilities.support": "Поддержка клиентов",
  "capabilities.support.value": "Профессиональная помощь 24/7",
  "reviews.title": "Отзывы Aivontrixen",
  "reviews.trusted": "Доверенные",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 отзывов",
  "reviews.based": "На основе 247 оценок",
  "reviews.score": "Оценка из 5",
  "reviews.comment": "Мощная и простая в использовании торговая платформа с надежной автоматизацией и образовательными ресурсами.",

  "heroNew.title": "Познакомьтесь с Aivontrixen и испытайте новый релиз.",
  "heroNew.description": "Добро пожаловать в живой центр, где трейдеры любого уровня развиваются вместе. Мы посвящаем себя предоставлению практических знаний, инновационных стратегий и неизменной поддержки каждому участнику.",
  "heroNew.form.title": "Откройте платформу – Бесплатная регистрация",
  "heroNew.form.firstName": "Имя",
  "heroNew.form.lastName": "Фамилия",
  "heroNew.form.email": "Электронная почта",
  "heroNew.form.phone": "Телефон",
  
  "heroNew.form.submit": "ЗАРЕГИСТРИРОВАТЬСЯ СЕЙЧАС",
  "heroNew.form.disclaimer": "Регистрируясь и создавая аккаунт, вы подтверждаете, что прочитали и согласны с нашими Условиями и Положениями, Политикой конфиденциальности и Политикой использования файлов cookie. Также вы признаете, что этот сайт работает исключительно как маркетинговая платформа.",
  "heroNew.form.readMore": "Читать далее",

  "communityNew.title": "Поднимите свой путь в трейдинге",
  "communityNew.intro": "Наша энергичная комьюнити открывает эксклюзивные возможности для сотрудничества с опытными трейдерами и влиятельными лидерами рынка. Они открыто делятся глубокими знаниями, накопленными за годы работы в сложных финансовых средах.",
  "communityNew.cards.expert.title": "Экспертная поддержка по запросу",
  "communityNew.cards.expert.text": "Доступ к опытным трейдерам и отраслевым специалистам, когда вам нужна помощь.",
  "communityNew.cards.environment.title": "Среда, созданная для успеха",
  "communityNew.cards.environment.text": "Структура, укрепляющая движение каждого трейдера к успеху.",
  "communityNew.cards.toolkit.title": "Набор ресурсов",
  "communityNew.cards.toolkit.text": "Всесторонняя коллекция образовательных материалов и практических инструментов.",
  "communityNew.cards.network.title": "Поддерживающая партнерская сеть",
  "communityNew.cards.network.text": "Сотрудничающее сообщество, призванное вдохновлять рост и совместное развитие.",
  "communityNew.closing": "Наша философия сосредоточена на предоставлении полностью интегрированной системы поддержки. Мы идем дальше базовых знаний и тактик, создавая индивидуальные ресурсы для трейдеров любого уровня – от обширных образовательных библиотек по различным стратегиям до передовых аналитических решений.",
  "communityNew.cta": "Начать исследование",

  "assetsNew.title": "Aivontrixen открывает безграничные инвестиционные пути: исследуйте широкий спектр активов",
  "assetsNew.intro1": "Погрузитесь в динамичный мир трейдинга с Aivontrixen, где вас ждет широкий выбор активов для вашей стратегии. Наша платформа поддерживает любой профиль инвестора – от тех, кто предпочитает традиционные активы, такие как акции и товары, до пионеров, использующих новые инструменты, такие как криптовалюты и CFD. Независимо от того, связаны ли ваши цели с созданием капитала, расширением портфеля или сложными торговыми планами, Aivontrixen предоставляет точные инструменты и аналитические данные для достижения целей. Современные алгоритмы торговли, аналитика в реальном времени и надежная поддержка обеспечивают все необходимое для успеха на современных изменяющихся рынках. Сотрудничайте с Aivontrixen и откройте весь свой торговый потенциал прямо сейчас.",
  "assetsNew.intro2": "Aivontrixen с гордостью предлагает удобный и интуитивно понятный торговый опыт как для новичков, так и для опытных участников. Наша постоянная приверженность вашему успеху проявляется в непрерывной поддержке и обширных образовательных ресурсах, укрепляющих ваши навыки и уверенность.",
  "assetsNew.cards.equity.title": "Рынки акций",
  "assetsNew.cards.equity.text": "Расширяйте портфель, владея акциями ведущих компаний, таких как Apple и Amazon. Участие в акциях дает долю в их динамике, позволяя получать выгоду по мере роста этих лидеров и создания ими стоимости.",
  "assetsNew.cards.etf.title": "Биржевые фонды (ETF)",
  "assetsNew.cards.etf.text": "ETF торгуются как отдельные акции, обеспечивая диверсификацию по нескольким активам. Trade 500 Intal дает доступ к обширной базе глобальных фондов, охватывающих Европу, Азию и США.",
  "assetsNew.cards.futures.title": "Фьючерсные контракты",
  "assetsNew.cards.futures.text": "Фьючерсы позволяют трейдерам прогнозировать будущие цены и использовать сложные стратегии хеджирования или спекуляции, добавляя глубину сложным портфелям.",
  "assetsNew.closing": "Наша торговая платформа обеспечивает целостный и интуитивно понятный опыт работы с любыми классами активов. С пользовательски ориентированным дизайном, мощными возможностями и широким спектром инструментов настройка и управление портфелем, соответствующим вашим целям, становится простой задачей. Изучайте разнообразные рынки и начинайте максимизировать свое торговое преимущество уже сегодня.",

  "differenceNew.title": "Что отличает Aivontrixen?",
  "differenceNew.text": "Присоединение к нашей торговой экосистеме приносит множество преимуществ. Получайте новые перспективы, практические советы и среду, направленную на ваш рост. Связывайтесь с опытными трейдерами, расширяйте свои возможности и поднимайте свою торговую карьеру на новый уровень.",
  "differenceNew.cta": "Присоединяйтесь сейчас",

    "contact.heading": "Свяжитесь с нами",
    "contact.input.name": "Ваше имя",
    "contact.input.email": "Ваш email",
    "contact.input.message": "Ваше сообщение",
    "contact.button": "Отправить сообщение",
    "contact.success": "Ваше сообщение успешно отправлено!"
}
