{
  "platform.title": "Platforma Aivontrixen",
  "platform.tagline": "Ovládajte finančné trhy s istotou. Spolupracujte s elitnými maklérmi. Objavte neobmedzené obchodné možnosti.",
  "hero.title": "Využite plný potenciál našich inteligentných obchodných riešení",
  "hero.description": "Skúsení odborníci v Aivontrixen vynikajú v objavovaní ziskových príležitostí na neustále sa meniacom finančnom trhu. Snažíme sa posilniť používateľov k finančnému úspechu a poskytujeme komplexné vzdelanie o dynamike trhu a súvisiacich obchodných rizikách.",
  "hero.cta": "Staňte sa súčasťou prosperujúceho ekosystému Aivontrixen. Stačí len pár minút denne a môžete pohodlne sledovať svoje obchodné operácie na všetkých zariadeniach, čím získate úplnú autonómiu a flexibilitu pre obchodovanie kedykoľvek a kdekoľvek.",
  "features.title": "Inovatívny prístup",
  "features.description": "Vďaka špičkovej výpočtovej technológii, živým trhovým dátam a komplexnej analytike môžu firmy dosiahnuť vynikajúci rast.",
  "features.asset.title": "Komplexný výber aktív",
  "features.asset.description": "Široká škála obchodných nástrojov – od energetických a menových trhov po digitálne aktíva – poskytuje silné možnosti diverzifikácie.",
  "features.learning.title": "Excelentnosť v učení",
  "features.learning.description": "Kompletná knižnica vzdelávacích materiálov, semináre vedené odborníkmi a podrobné návody vybavujú obchodníkov kľúčovými znalosťami a metodikami pre strategické rozhodovanie.",
  "features.security.title": "Pokročilé bezpečnostné systémy",
  "features.security.description": "Sofistikovaná infraštruktúra a prísne bezpečnostné protokoly chránia údaje používateľov a finančné operácie, čím zabezpečujú bezpečné obchodné prostredie.",
  "main.title": "Aivontrixen: Zjednodušenie inteligentných transakcií a demokratizácia obchodnej dokonalosti",
  "main.description": "V Aivontrixen veríme, že obchodné príležitosti by mali byť dostupné každému. Naša platforma nevyžaduje špeciálne finančné znalosti, akademické tituly ani zložité metodiky na začatie investovania. Intuitívne rozhranie robí obchodovanie jasným a prístupným pre všetkých používateľov.",
  "main.global.title": "Naša komplexná platforma otvára dvere k globálnym obchodným príležitostiam prostredníctvom pôsobivého spektra medzinárodných nástrojov. Či už vás zaujímajú drahé kovy ako zlato a striebro, komodity vrátane energií a poľnohospodárskych produktov, rôzne akcie alebo digitálne meny, náš rozsiahly trh podporuje vaše investičné ciele. Vďaka našej sofistikovanej infraštruktúre je sledovanie pozícií a vykonávanie obchodov jednoduché.",
  "main.cta": "Pridajte sa k nám",
  "performance.title": "Zvýšenie výkonu prostredníctvom presnosti, inteligencie a ochrany",
  "performance.subtitle": "Rozšírte svoje obchodné možnosti: Revolučná technológia pre inteligentné a chránené investície.",
  "performance.description": "Aivontrixen predstavuje transformačné riešenie s komplexnou sadou funkcií, ktoré stanovujú štandardy pre algoritmické aj diskrečné obchodovanie. Každý prvok platformy je starostlivo navrhnutý na optimalizáciu obchodnej cesty pre začiatočníkov i skúsených obchodníkov, ktorí vyžadujú dokonalosť. S pokročilými automatickými funkciami, dôrazom na ochranu súkromia používateľov a spoľahlivými trhovými signálmi je Aivontrixen vaším dôveryhodným partnerom pri navigácii v zložitých finančných prostrediach.",
  "trading.title": "Elitný obchodný systém",
  "trading.description": "Aivontrixen poskytuje prémiové obchodné riešenie vhodné pre manuálne aj automatizované prístupy. Užívateľsky prívetivý dizajn uľahčuje obchodovanie účastníkom všetkých úrovní. Pokročilý automatizačný systém umožňuje konfiguráciu personalizovaných obchodných nastavení, čím umožňuje nezávislú prevádzku bez potreby neustáleho dohľadu.",
  "protection.title": "Vynikajúca ochrana",
  "protection.description": "Úspešné obchodovanie závisí od ochrany vašich investícií. Aivontrixen implementuje dodatočné bezpečnostné opatrenia na zabezpečenie vkladov a získaných prostriedkov, pričom zachováva dôvernosť používateľov. Platforma využíva špičkové bezpečnostné štandardy, prísne overovanie brokerov a neustálu ochranu citlivých dát.",
  "intelligence.title": "Inteligencia a analýza",
  "intelligence.description": "Aivontrixen integruje sofistikované algoritmy do obchodného rámca, aby poskytol presné trhové informácie. Technológia umožňuje spracovanie obchodných signálov v reálnom čase, maximalizujúc potenciál ziskových obchodov. Aivontrixen poskytuje používateľom okamžité, presné a spoľahlivé trhové hodnotenia, optimalizujúc obchodný výkon.",
  "start.title": "Začnite svoj príbeh úspechu dnes s Aivontrixen!",
  "start.description": "Aivontrixen ponúka výnimočný obchodný ekosystém, kde členovia môžu využívať jeho pokročilú a inteligentnú infraštruktúru. Obchodníci objavujú množstvo príležitostí na úspech a zažívajú transformujúce obchodovanie na našej platforme. Členovia pravidelne dosahujú vynikajúce výnosy a dramaticky zlepšujú svoju finančnú pohodu.",
  "start.cta": "Pridajte sa k exkluzívnej sieti Aivontrixen dnes. Investovaním len pár minút denne môžete dosiahnuť mimoriadne výsledky. Dokončite náš zjednodušený registračný proces a získajte okamžitý prístup k platforme.",
  "start.join.cta": "Pripojiť sa k Aivontrixen",
  "security.title": "Aivontrixen: Ovládanie finančných trhov prostredníctvom pokročilej technológie a neochvejnej bezpečnosti",
  "security.explore.cta": "Preskúmať viac",
  "security.enterprise.title": "Bezpečnosť a ochrana súkromia na úrovni Enterprise",
  "security.enterprise.description": "Aivontrixen udržiava najvyššie štandardy ochrany údajov a bezpečnosti investícií. Platforma využíva špičkovú šifrovaciu technológiu, vykonáva dôkladnú kontrolu brokerov a dodržiava prísne regulačné štandardy, aby zabezpečila úplný pokoj používateľov.",
  "automation.title": "Inteligentné automatizované obchodné riešenia",
  "automation.description": "Aivontrixen poskytuje sofistikované možnosti automatizácie, prispôsobiteľné pre začiatočníkov aj expertov. Naše pokročilé algoritmické nástroje umožňujú nastaviť vlastné obchodné parametre, ktoré sa vykonávajú nezávisle, poskytujúc profesionálnu automatizáciu bez neustáleho dohľadu.",
  "infrastructure.title": "Overená obchodná infraštruktúra",
  "infrastructure.description": "Aivontrixen je popredné obchodné riešenie s vynikajúcou presnosťou 85 %. Platforma získala dôveru obchodníkov po celom svete vďaka spoľahlivému výkonu, intuitívnemu dizajnu a konzistentnému poskytovaniu nadpriemerných výsledkov.",
  "execution.title": "Vynikajúce trhové vykonanie",
  "execution.description": "Aivontrixen transformuje obchodnú dokonalosť prostredníctvom presne navrhnutej technológie. Presnosť platformy a profesionálne rozhranie urobili z Aivontrixen preferovanú voľbu pre obchodníkov, ktorí hľadajú bezchybné vykonanie a operačnú dokonalosť.",
  "elevate.title": "Zvýšte svoj obchodný úspech s Aivontrixen – Vaša brána k trhovej dokonalosti!",
  "elevate.description": "Pripravení transformovať svoje obchodné skúsenosti? Od nových obchodníkov po skúsených profesionálov, Aivontrixen poskytuje sofistikované nástroje a poznatky potrebné na excelovanie na dnešných dynamických trhoch. Založenie účtu Aivontrixen poskytuje prístup k prémiovým obchodným príležitostiam a strategickej výhode pre sebavedomé navigovanie na trhoch.",
  "growth.title": "Nepretržitý rast a excelentnosť",
  "growth.description": "Členstvo v našej exkluzívnej komunite poskytuje prístup k rozsiahlym vzdelávacím zdrojom, profesionálnym mentoringovým programom a pohľadom od popredných obchodníkov, ktorí zdieľajú overené stratégie pre udržateľný úspech.",
  "network.title": "Profesionálna sieť a podpora",
  "network.description": "Komunita Aivontrixen spája ambicióznych obchodníkov s rovnakými cieľmi, poskytuje spolupracujúcu podporu a vytvára prostredie, kde je úspech individuálny aj kolektívny.",
  "journey.cta": "Začnite svoju cestu",
  "capabilities.title": "Kľúčové schopnosti obchodnej platformy Aivontrixen",
  "capabilities.technology": "Technológia platformy",
  "capabilities.technology.value": "Pokročilý obchodný engine riadený AI",
  "capabilities.funding": "Spôsoby financovania",
  "capabilities.funding.value": "Hlavné kreditné karty, bankové prevody, PayPal",
  "capabilities.access": "Prístup k platforme",
  "capabilities.access.value": "Kompatibilita s viacerými zariadeniami",
  "capabilities.performance": "Miera presnosti",
  "capabilities.performance.value": "85 %",
  "capabilities.instruments": "Obchodné nástroje",
  "capabilities.instruments.value": "Akcie, Forex, Komodity, Drahé kovy, CFD, Kryptomeny a ďalšie…",
  "capabilities.setup": "Nastavenie účtu",
  "capabilities.setup.value": "Rýchle a efektívne",
  "capabilities.support": "Zákaznícka podpora",
  "capabilities.support.value": "Profesionálna asistencia 24/7",
  "reviews.title": "Recenzie Aivontrixen",
  "reviews.trusted": "Dôveryhodné",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 recenzií",
  "reviews.based": "Na základe 247 hodnotení",
  "reviews.score": "Skóre z 5",
  "reviews.comment": "Silná a jednoduchá obchodná platforma s kvalitnou automatizáciou a vzdelávacími zdrojmi.",

  "heroNew.title": "Spoznajte Aivontrixen a zažite najnovšie vydanie.",
  "heroNew.description": "Vstúpte do živého centra, kde obchodníci všetkých úrovní napredujú spoločne. Zameriavame sa na poskytovanie praktických znalostí, inovatívnych stratégií a neochvejnej podpory každému účastníkovi.",
  "heroNew.form.title": "Objavte platformu – Bezplatná registrácia",
  "heroNew.form.firstName": "Meno",
  "heroNew.form.lastName": "Priezvisko",
  "heroNew.form.email": "Email",
  "heroNew.form.phone": "Telefón",
  
  "heroNew.form.submit": "REGISTROVAŤ TERAZ",
  "heroNew.form.disclaimer": "Registráciou a vytvorením účtu potvrdzujete, že ste si prečítali a súhlasíte s našimi Všeobecnými podmienkami, Zásadami ochrany osobných údajov a Zásadami používania súborov cookie. Tiež uznávate, že táto webová stránka funguje výlučne ako marketingová platforma.",
  "heroNew.form.readMore": "Čítať viac",

  "communityNew.title": "Pozdvihnite svoju obchodnú cestu",
  "communityNew.intro": "Naša energická komunita odomyká exkluzívne príležitosti na spoluprácu s skúsenými obchodníkmi a vplyvnými lídrami trhu. Otvorene zdieľajú hlboké znalosti získané roky skúseností na komplexných finančných trhoch.",
  "communityNew.cards.expert.title": "Odborné vedenie na požiadanie",
  "communityNew.cards.expert.text": "Prístup k skúseným obchodníkom a odborníkom z odvetvia vždy, keď potrebujete smerovanie.",
  "communityNew.cards.environment.title": "Prostredie vytvorené pre úspech",
  "communityNew.cards.environment.text": "Štruktúrované na posilnenie tempa každého obchodníka smerom k úspechu.",
  "communityNew.cards.toolkit.title": "Bohato vybavená súprava nástrojov",
  "communityNew.cards.toolkit.text": "Komplexná zbierka vzdelávacích materiálov a praktických nástrojov.",
  "communityNew.cards.network.title": "Podporná partnerská sieť",
  "communityNew.cards.network.text": "Spolupracujúca komunita navrhnutá tak, aby inšpirovala rast a spoločný pokrok.",
  "communityNew.closing": "Naša filozofia sa sústreďuje na poskytovanie plne integrovaného podporného ekosystému. Presahujeme základné poznatky a taktiky a kurátorsky poskytujeme prispôsobené zdroje pre obchodníkov na všetkých úrovniach – od rozsiahlych vzdelávacích knižníc po pokročilé analytické riešenia.",
  "communityNew.cta": "Začať preskúmavať",

  "assetsNew.title": "Aivontrixen otvára nekonečné investičné cesty: Preskúmajte širokú škálu aktív",
  "assetsNew.intro1": "Ponorte sa do dynamického sveta obchodovania v Aivontrixen, kde na vašu stratégiu čaká široký výber aktív. Naša platforma podporuje každý typ investora, od tých, ktorí preferujú tradičné aktíva, ako sú akcie a komodity, až po priekopníkov, ktorí využívajú nové nástroje, ako sú kryptomeny a CFD. Či už vaše ciele zahŕňajú tvorbu bohatstva, rozšírenie portfólia alebo pokročilé obchodné plány, Aivontrixen poskytuje presné nástroje a informácie potrebné na dosiahnutie vašich cieľov. S pokročilými obchodnými algoritmami, analýzami v reálnom čase a robustnou podporou zaručujeme, že budete mať všetko, čo potrebujete na úspech na dnešných meniacich sa trhoch. Spojte sa s Aivontrixen a odomknite svoj plný obchodný potenciál už teraz.",
  "assetsNew.intro2": "Aivontrixen hrdinsky poskytuje plynulý a intuitívny obchodný zážitok pre nových aj skúsených účastníkov. Naša trvalá oddanosť vášmu úspechu sa prejavuje neustálou podporou a rozsiahlymi vzdelávacími zdrojmi, ktoré posilňujú vaše schopnosti a sebadôveru.",
  "assetsNew.cards.equity.title": "Trhy s akciami",
  "assetsNew.cards.equity.text": "Rozšírte svoje držby vlastnením akcií popredných spoločností ako Apple a Amazon. Účasť na akciách poskytuje podiel na ich dynamike, čo vám umožní profitovať, keď títo lídri rastú a vytvárajú hodnotu.",
  "assetsNew.cards.etf.title": "Burzovo obchodované fondy (ETF)",
  "assetsNew.cards.etf.text": "ETF sa obchodujú ako individuálne akcie a zároveň poskytujú diverzifikovanú expozíciu naprieč viacerými aktívami. Trade 500 Intal vám umožní prístup k rozsiahlemu katalógu globálnych fondov pokrývajúcich Európu, Áziu a Spojené štáty.",
  "assetsNew.cards.futures.title": "Futures kontrakty",
  "assetsNew.cards.futures.text": "Futures umožňujú obchodníkom predpovedať budúce ceny a implementovať sofistikované hedgingové alebo špekulatívne stratégie, čím sa pridáva hĺbka k zložitým portfóliám.",
  "assetsNew.closing": "Naša obchodná platforma poskytuje konzistentný a intuitívny zážitok naprieč všetkými triedami aktív. Vďaka dizajnu orientovanému na používateľa, výkonným funkciám a širokej škále nástrojov sa prispôsobenie a správa portfólia odrážajúceho vaše ciele stáva jednoduchou úlohou. Preskúmajte rozmanité trhy a začnite maximalizovať svoju obchodnú výhodu už dnes.",

  "differenceNew.title": "Čo odlišuje Aivontrixen?",
  "differenceNew.text": "Pripojenie sa k nášmu obchodnému ekosystému prináša množstvo výhod. Získajte nové pohľady, praktické rady a prostredie, ktoré podporuje váš rast. Spojte sa s veteránmi obchodníkmi, rozšírte svoje schopnosti a pozdvihnite svoju obchodnú cestu.",
  "differenceNew.cta": "Pridajte sa teraz",
   "contact.heading": "Kontaktujte nás",
    "contact.input.name": "Vaše meno",
    "contact.input.email": "Váš email",
    "contact.input.message": "Vaša správa",
    "contact.button": "Odoslať správu",
    "contact.success": "Vaša správa bola úspešne odoslaná!"
}
