{
  "platform.title": "Platforma Aivontrixen",
  "platform.tagline": "Obvladujte finančne trge z gotovostjo. Sodelujte z elitnimi brokerji. Odkrijte neomejene možnosti trgovanja.",
  "hero.title": "Izkoristite celoten potencial naših inteligentnih trgovinskih rešitev",
  "hero.description": "Izkušeni strokovnjaki v Aivontrixen izstopajo pri odkrivanju dobičkonosnih priložnosti na stalno spreminjajočem se finančnem okolju. Zavzemamo se za opolnomočenje uporabnikov za finančni uspeh in zagotavljamo celovito izobraževanje o dinamiki trga in povezanih trgovalnih tveganjih.",
  "hero.cta": "Postanite del uspešne ekosisteme Aivontrixen. Le nekaj minut na dan vam omogoča nemoteno spremljanje trgovinskih operacij na vseh napravah, kar vam zagotavlja popolno avtonomijo in udobje za trgovanje, kadar in kjer želite.",
  "features.title": "Inovativni pristop",
  "features.description": "Z uporabo najsodobnejše računalniške tehnologije, podatkov s trga v živo in obsežne analitike lahko podjetja dosežejo izjemno rast.",
  "features.asset.title": "Celovit izbor sredstev",
  "features.asset.description": "Obsežen nabor trgovinskih instrumentov – od energetskih in valutnih trgov do digitalnih sredstev – ponuja robustne možnosti diverzifikacije.",
  "features.learning.title": "Odličnost v učenju",
  "features.learning.description": "Obsežna knjižnica izobraževalnih gradiv, seminarji pod vodstvom strokovnjakov in podrobna navodila opremljajo trgovce s ključnimi znanji in metodologijami za strateško odločanje.",
  "features.security.title": "Napredni varnostni sistemi",
  "features.security.description": "Sofisticirana infrastruktura in strogi varnostni protokoli ščitijo uporabniške podatke in finančne aktivnosti, kar zagotavlja varno trgovinsko okolje.",
  "main.title": "Aivontrixen: Poenostavitev pametnih transakcij in demokratizacija trgovinske odličnosti",
  "main.description": "V Aivontrixen verjamemo, da bi morale biti trgovinske priložnosti dostopne vsem. Naša platforma ne zahteva posebnega finančnega znanja, akademskih kvalifikacij ali zapletenih metodologij za začetek investiranja. Intuitiven vmesnik omogoča jasno in dostopno trgovanje za vse uporabnike.",
  "main.global.title": "Naša celovita platforma odpira vrata globalnim trgovinskim priložnostim preko impresivnega spektra mednarodnih instrumentov. Ne glede na to, ali vas zanimajo plemeniti kovine, kot so zlato in srebro, blago, vključno z energijo in kmetijskimi proizvodi, različne delnice ali digitalne valute, naš obsežen trg podpira vaše investicijske cilje. S sofisticirano infrastrukturo platforme je spremljanje pozicij in izvrševanje trgovanja enostavno.",
  "main.cta": "Pridružite se nam",
  "performance.title": "Povečanje zmogljivosti z natančnostjo, inteligenco in zaščito",
  "performance.subtitle": "Razširite obseg trgovanja: revolucionarna tehnologija za inteligentne in zaščitene naložbe.",
  "performance.description": "Aivontrixen predstavlja prelomno rešitev s celovitim naborom funkcij, ki postavljajo standarde za algoritmično in diskrecijsko trgovanje. Vsak element platforme je skrbno zasnovan za optimizacijo trgovinske poti tako za začetnike kot tudi izkušene trgovce, ki zahtevajo odličnost. Z naprednimi avtomatiziranimi funkcijami, predanostjo varstvu zasebnosti uporabnikov in zanesljivimi tržnimi signali je Aivontrixen vaš zanesljiv partner pri navigaciji po zapletenem finančnem okolju.",
  "trading.title": "Elitni trgovinski sistem",
  "trading.description": "Aivontrixen zagotavlja vrhunsko trgovinsko rešitev, primerno za ročne in avtomatizirane pristope. Uporabniku prijazen dizajn omogoča enostavno trgovanje za vse stopnje znanja. Napredni avtomatizacijski sistem Aivontrixen omogoča nastavitev personaliziranih trgovinskih parametrov, kar omogoča samostojno delovanje brez stalnega nadzora.",
  "protection.title": "Odlična zaščita",
  "protection.description": "Uspešno trgovanje temelji na zaščiti vaših naložb. Aivontrixen uvaja dodatne varnostne ukrepe za zaščito deponiranih in zasluženih sredstev ter ohranja zaupnost uporabnikov. Platforma uporablja vodilne varnostne standarde, strogo preverjanje posrednikov in stalno zaščito zaupnih podatkov.",
  "intelligence.title": "Inteligenca in analiza",
  "intelligence.description": "Aivontrixen vključuje sofisticirane algoritme v svoj trgovinski okvir za natančno tržno inteligenco. Ta tehnologija omogoča obdelavo trgovinskih signalov v realnem času, kar maksimizira potencial dobičkonosnih trgov. Aivontrixen uporabnikom zagotavlja takojšnje, natančne in zanesljive tržne ocene, kar optimizira trgovinsko uspešnost.",
  "start.title": "Začnite svojo zgodbo o uspehu danes z Aivontrixen!",
  "start.description": "Aivontrixen ponuja izjemen trgovinski ekosistem, kjer člani lahko izkoristijo njegovo napredno in inteligentno infrastrukturo. Trgovci odkrivajo številne priložnosti za uspeh in doživljajo preoblikovalno trgovanje na naši platformi. Člani redno dosegajo odlične donose in znatno izboljšujejo svoje finančno stanje.",
  "start.cta": "Pridružite se ekskluzivni mreži Aivontrixen danes. Z le nekaj minutami dnevno lahko dosežete izjemne rezultate. Dokončajte poenostavljen registracijski proces in pridobite takojšen dostop do platforme.",
  "start.join.cta": "Pridružite se Aivontrixen",
  "security.title": "Aivontrixen: Obvladovanje finančnih trgov z napredno tehnologijo in neomajno varnostjo",
  "security.explore.cta": "Raziskujte dalje",
  "security.enterprise.title": "Varnost in zaščita zasebnosti na ravni podjetja",
  "security.enterprise.description": "Aivontrixen vzdržuje najvišje standarde zaščite podatkov in varnosti naložb. Platforma uporablja vrhunsko šifrirno tehnologijo, izvaja temeljite preveritve posrednikov in upošteva stroge regulativne standarde, da zagotovi popoln mir uporabnikov.",
  "automation.title": "Inteligentne avtomatizirane trgovinske rešitve",
  "automation.description": "Aivontrixen ponuja napredne avtomatizacijske zmogljivosti, prilagodljive tako za začetnike kot tudi za strokovnjake. Naša napredna algoritmična orodja omogočajo vzpostavitev prilagojenih trgovinskih parametrov, ki se izvajajo samostojno, kar zagotavlja profesionalno avtomatizacijo brez stalnega nadzora.",
  "infrastructure.title": "Preverjena trgovinska infrastruktura",
  "infrastructure.description": "Aivontrixen je vodilna trgovinska rešitev z izjemno 85-odstotno natančnostjo. Platforma si je pridobila zaupanje trgovcev po vsem svetu zaradi zanesljivega delovanja, intuitivnega dizajna in doslednega zagotavljanja vrhunskih rezultatov.",
  "execution.title": "Izjemno izvrševanje na trgu",
  "execution.description": "Aivontrixen preoblikuje trgovinsko odličnost s precizno zasnovano tehnologijo. Izjemna natančnost platforme in profesionalni vmesnik sta naredila platformo za prednostno izbiro trgovcev, ki iščejo brezhibno izvrševanje in operativno odličnost.",
  "elevate.title": "Povečajte svoj trgovinski uspeh z Aivontrixen – Vaša pot do tržne odličnosti!",
  "elevate.description": "Pripravljeni preoblikovati svoje trgovinske izkušnje? Od začetnikov do izkušenih profesionalcev, Aivontrixen zagotavlja sofisticirana orodja in vpoglede, potrebne za uspeh na današnjih dinamičnih trgih. Ustanovitev računa Aivontrixen omogoča dostop do premium trgovinskih priložnosti in strateške prednosti za samozavestno navigacijo po trgih.",
  "growth.title": "Neprekinjena rast in odličnost",
  "growth.description": "Članstvo v naši ekskluzivni skupnosti omogoča dostop do obsežnih izobraževalnih virov, profesionalnih mentorski programov in vpogledov vodilnih trgovcev, ki delijo preverjene strategije za trajnostni uspeh.",
  "network.title": "Profesionalno omrežje in podpora",
  "network.description": "Skupnost Aivontrixen združuje ambiciozne trgovce z istimi cilji, zagotavlja sodelovalno podporo in ustvarja okolje, kjer je uspeh individualen in kolektiven.",
  "journey.cta": "Začnite svojo pot",
  "capabilities.title": "Ključne zmogljivosti trgovinske platforme Aivontrixen",
  "capabilities.technology": "Tehnologija platforme",
  "capabilities.technology.value": "Napreden AI-gnan trgovinski motor",
  "capabilities.funding": "Načini financiranja",
  "capabilities.funding.value": "Glavne kreditne kartice, bančna nakazila, PayPal",
  "capabilities.access": "Dostop do platforme",
  "capabilities.access.value": "Združljivost z več napravami",
  "capabilities.performance": "Stopnja natančnosti",
  "capabilities.performance.value": "85 %",
  "capabilities.instruments": "Trgovinski instrumenti",
  "capabilities.instruments.value": "Delnice, Forex, Blago, Dragoceni kovini, CFD, Kriptovalute in še več…",
  "capabilities.setup": "Nastavitev računa",
  "capabilities.setup.value": "Hitro in učinkovito",
  "capabilities.support": "Podpora strankam",
  "capabilities.support.value": "Profesionalna pomoč 24/7",
  "reviews.title": "Mnenja o Aivontrixen",
  "reviews.trusted": "Zanesljivo",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 mnenj",
  "reviews.based": "Na podlagi 247 ocen",
  "reviews.score": "Ocena od 5",
  "reviews.comment": "Močna in enostavna za uporabo trgovinska platforma z zanesljivo avtomatizacijo in izobraževalnimi viri.",


  "heroNew.title": "Spoznajte Aivontrixen in izkusite najnovejšo izdajo Aivontrixen.",
  "heroNew.description": "Vstopite v živahno središče, kjer trgovci na vseh ravneh napredujejo skupaj. Zavzemamo se za zagotavljanje uporabnega znanja, inovativnih strategij in neomajne spodbude za vsakega udeleženca.",
  "heroNew.form.title": "Odkrijte platformo – Brezplačna registracija",
  "heroNew.form.firstName": "Ime",
  "heroNew.form.lastName": "Priimek",
  "heroNew.form.email": "E-pošta",
  "heroNew.form.phone": "Telefon",
  
  "heroNew.form.submit": "REGISTRIRAJ SE ZDAJ",
  "heroNew.form.disclaimer": "Z registracijo in ustvarjanjem računa potrjujete, da ste prebrali in se strinjate z našimi Pogoji uporabe, Politiko zasebnosti in Politiko piškotkov. Prav tako priznate, da ta spletna stran deluje izključno kot marketinška platforma.",
  "heroNew.form.readMore": "Preberi več",

  "communityNew.title": "Dvignite svojo trgovsko pot",
  "communityNew.intro": "Naša energična skupnost odpira ekskluzivne priložnosti za sodelovanje s priznanimi trgovci in vplivnimi vodji na trgu. Odprto delijo globoko strokovno znanje, pridobljeno skozi leta obvladovanja kompleksnih finančnih okolij.",
  "communityNew.cards.expert.title": "Strokovno svetovanje po potrebi",
  "communityNew.cards.expert.text": "Dostop do izkušenih trgovcev in industrijskih strokovnjakov, kadar koli potrebujete usmeritev.",
  "communityNew.cards.environment.title": "Okolje, ustvarjeno za dosežke",
  "communityNew.cards.environment.text": "Strukturirano za krepitev zagona vsakega trgovca proti uspehu.",
  "communityNew.cards.toolkit.title": "Bogata zbirka virov",
  "communityNew.cards.toolkit.text": "Celovita zbirka izobraževalnih sredstev in praktičnih orodij.",
  "communityNew.cards.network.title": "Podporna mreža partnerjev",
  "communityNew.cards.network.text": "Sodelovalna skupnost, zasnovana za spodbujanje rasti in skupnega napredka.",
  "communityNew.closing": "Naša filozofija je osredotočena na zagotavljanje popolnoma integriranega podpornega ekosistema. Premikamo se daleč onkraj osnovnih vpogledov in taktik, pripravljamo prilagojene vire za trgovce na vseh ravneh – od obsežnih izobraževalnih knjižnic do naprednih analitičnih rešitev.",
  "communityNew.cta": "Začnite raziskovati",

  "assetsNew.title": "Aivontrixen odpira neomejene naložbene poti: Raziskujte širok spekter sredstev",
  "assetsNew.intro1": "Potopite se v dinamični trgovalni svet Aivontrixen, kjer širok nabor sredstev čaka na vašo strategijo. Naša platforma podpira vsak profil vlagatelja, od tistih, ki prisegajo na tradicionalna sredstva, kot so delnice in blago, do pionirjev, ki sprejemajo nastajajoča sredstva, kot so kriptovalute in CFD-ji. Ne glede na to, ali so vaši cilji ustvarjanje premoženja, širitev portfelja ali napredni trgovski načrti, Aivontrixen zagotavlja natančna orodja in vpoglede, ki jih potrebujete za dosego svojih ciljev. S sodobnimi trgovalnimi algoritmi, analitiko v realnem času in odpornim podporni okvirjem zagotavljamo, da imate vse potrebno za uspeh na današnjih spreminjajočih se trgih. Sodelujte z Aivontrixen in odklenite svoj popolni trgovalni potencial.",
  "assetsNew.intro2": "Aivontrixen ponosno nudi poenostavljeno, intuitivno trgovalno izkušnjo tako za nove kot izkušene udeležence. Naša stalna predanost vašemu uspehu se kaže v neprekinjeni podpori in obsežnih izobraževalnih virih, ki krepijo vaše spretnosti in samozavest.",
  "assetsNew.cards.equity.title": "Delniški trgi",
  "assetsNew.cards.equity.text": "Razširite svoje portfelje z lastništvom delnic vodilnih podjetij, kot sta Apple in Amazon. Lastništvo delnic vam omogoča delež v njihovem napredku in ustvarjanju vrednosti.",
  "assetsNew.cards.etf.title": "Borzni skladi (ETF)",
  "assetsNew.cards.etf.text": "ETF-ji se trgujejo kot posamezne delnice, hkrati pa ponujajo diverzificirano izpostavljenost več sredstvom. Trade 500 Intal vas poveže z obsežnim kataloško globalnih skladov v Evropi, Aziji in Združenih državah.",
  "assetsNew.cards.futures.title": "Futures pogodbe",
  "assetsNew.cards.futures.text": "Futures omogočajo trgovcem napovedovanje prihodnjih cen in izvajanje sofisticiranih zaščitnih ali špekulativnih strategij, kar dodaja globino kompleksnim portfeljem.",
  "assetsNew.closing": "Naša trgovalna platforma zagotavlja kohezivno, intuitivno izkušnjo v vseh razredih sredstev. S premišljeno zasnovo, močnimi funkcijami in širokim naborom instrumentov je prilagajanje in upravljanje portfelja, ki odraža vaše cilje, enostavno. Raziščite različne trge in začnite maksimirati svojo trgovalno prednost še danes.",

  "differenceNew.title": "Kaj ločuje Aivontrixen?",
  "differenceNew.text": "Pridružitev našemu trgovalnemu ekosistemu prinaša številne prednosti. Pridobite sveže perspektive, praktična navodila in okolje, ki spodbuja vaš napredek. Povežite se z izkušenimi trgovci, razširite svoje sposobnosti in dvignite svojo trgovalno pot.",
  "differenceNew.cta": "Pridružite se",

   "contact.heading": "Kontaktirajte nas",
    "contact.input.name": "Vaše ime",
    "contact.input.email": "Vaš e-poštni naslov",
    "contact.input.message": "Vaše sporočilo",
    "contact.button": "Pošlji sporočilo",
    "contact.success": "Vaše sporočilo je bilo uspešno poslano!"
}
