{
  "platform.title": "Platforma Aivontrixen",
  "platform.tagline": "Mëso tregjet financiare me siguri. Bashkëpunoni me brokerë elitë. Zbuloni mundësi të pakufizuara tregtare.",
  "hero.title": "Shfrytëzo fuqinë e plotë të zgjidhjeve tona inteligjente tregtare",
  "hero.description": "Profesionalët e aftë në Aivontrixen shkëlqejnë në gjetjen e mundësive fitimprurëse në mjedisin financiar që ndryshon vazhdimisht. Ne përkushtohemi për fuqizimin e përdoruesve drejt suksesit financiar duke ofruar edukim të plotë mbi dinamikën e tregut dhe rreziqet e lidhura me tregtinë.",
  "hero.cta": "Bëhuni pjesë e ekosistemit të lulëzuar të Aivontrixen. Vetëm disa minuta në ditë ju lejojnë të monitoroni operacionet tuaja tregtare në të gjitha pajisjet, duke ju dhënë autonomi dhe lehtësi për të marrë pjesë në tregje në kohën dhe vendin që preferoni.",
  "features.title": "Qasje inovative",
  "features.description": "Përmes teknologjisë kompjuterike më të avancuar, të dhënave të tregut në kohë reale dhe analizave të hollësishme, bizneset mund të arrijnë rritje të jashtëzakonshme.",
  "features.asset.title": "Zgjedhje gjithëpërfshirëse e aseteve",
  "features.asset.description": "Një gamë e gjerë instrumentesh tregtare – nga tregjet e energjisë dhe valutës deri te asetet digjitale – ofron mundësi të fuqishme diversifikimi.",
  "features.learning.title": "Ekselencë në mësim",
  "features.learning.description": "Një bibliotekë gjithëpërfshirëse e materialeve edukative, seminare të drejtuara nga ekspertë dhe udhëzime të hollësishme pajisin tregtarët me njohuri dhe metodologji thelbësore për marrjen e vendimeve strategjike.",
  "features.security.title": "Sisteme të avancuara mbrojtjeje",
  "features.security.description": "Infrastruktura e sofistikuar dhe protokollet strikte të sigurisë mbrojnë informacionin e përdoruesve dhe aktivitetet financiare, duke ruajtur një mjedis të sigurt tregtar.",
  "main.title": "Aivontrixen: Thjeshtimi i Transaksioneve Inteligjente dhe Demokratizimi i Ekselencës Tregtare",
  "main.description": "Në Aivontrixen, ne besojmë se mundësitë tregtare duhet të jenë të arritshme për të gjithë. Me platformën tonë, fillimi i udhëtimit tuaj investues nuk kërkon njohuri të veçanta financiare, diploma akademike apo metodologji të ndërlikuara. Ndërfaqja intuitive e bën tregtinë të qartë dhe të arritshme për të gjithë përdoruesit.",
  "main.global.title": "Platforma jonë gjithëpërfshirëse hap dyer për mundësi tregtare globale përmes një game mbresëlënëse instrumentesh ndërkombëtare. Qoftë që interesat tuaja lidhen me metale të çmuara si ari dhe argjendi, mallra duke përfshirë energjinë dhe produktet bujqësore, aksione të ndryshme apo monedha digjitale, tregu ynë i gjerë shërben për qëllimet tuaja të investimit. Përmes infrastrukturës sonë të sofistikuar, ndjekja e pozicioneve dhe kryerja e transaksioneve bëhet e lehtë.",
  "main.cta": "Bashkohuni me ne",
  "performance.title": "Rritja e Performancës përmes Saktësisë, Inteligjencës dhe Mbrojtjes",
  "performance.subtitle": "Zgjero Shkallën e Tregtisë: Teknologji Revolucionare për Investime Inteligjente dhe të Mbrojtura.",
  "performance.description": "Aivontrixen përfaqëson një zgjidhje transformuese që ofron një set të gjithanshëm veçorish që vendosin standarde për tregtinë algoritmike dhe diskrecionale. Çdo element i platformës është i dizajnuar me kujdes për të optimizuar udhëtimin tregtar për fillestarët dhe tregtarët e përvojës. Me funksione të avancuara automatike, përkushtim ndaj privatësisë së përdoruesit dhe sinjale të besueshme tregtare, Aivontrixen shërben si partneri juaj i besueshëm për të naviguar në mjedise financiare komplekse.",
  "trading.title": "Sistem Elitë Tregtar",
  "trading.description": "Aivontrixen ofron një zgjidhje premium tregtare e dizajnuar për qasje të drejtpërdrejta dhe automatike. Dizajni i përdoruesit e bën tregtinë të thjeshtë për të gjithë nivelet e aftësisë. Sistemi i avancuar i automatizimit lejon përdoruesit të konfigurojnë cilësime tregtare të personalizuara, duke mundësuar operim të pavarur pa mbikëqyrje të vazhdueshme.",
  "protection.title": "Mbrojtje e Lartë",
  "protection.description": "Tregtia e suksesshme varet nga mbrojtja e investimeve tuaja. Për këtë arsye, Aivontrixen implementon masa shtesë për të siguruar fondet e depozituara dhe të fituara, duke ruajtur konfidencialitetin e përdoruesve. Platforma përdor kuadër sigurie lider në industri dhe verifikim rigoroz të brokerëve, duke u përmbajtur rregullave të privatësisë dhe mbrojtjes së të dhënave konfidenciale.",
  "intelligence.title": "Inteligjencë & Analizë",
  "intelligence.description": "Aivontrixen inkorporon algoritme të sofistikuara brenda kornizës së tregtisë për të ofruar inteligjencë të saktë të tregut. Kjo teknologji mundëson përpunimin e sinjaleve tregtare në kohë reale, maksimizimin e mundësive për tregti fitimprurëse. Aivontrixen ofron përdoruesve vlerësime të menjëhershme, të sakta dhe të besueshme të tregut, duke optimizuar performancën tregtare.",
  "start.title": "Filloni Historinë Tuaj të Suksesit Sot me Aivontrixen!",
  "start.description": "Aivontrixen ofron një ekosistem tregtar të jashtëzakonshëm ku anëtarët mund të përfitojnë nga infrastruktura e tij e avancuar dhe inteligjente. Anëtarët zbulojnë mundësi të bollshme për sukses dhe përjetojnë tregti transformuese brenda platformës tonë. Anëtarët arrijnë shpesh kthime të jashtëzakonshme dhe përmirësojnë ndjeshëm mirëqenien e tyre financiare.",
  "start.cta": "Bashkohuni me rrjetin e dalluar të Aivontrixen sot. Duke investuar vetëm disa minuta në ditë, mund të arrini rezultate të jashtëzakonshme. Përfundoni procesin e thjeshtuar të regjistrimit dhe merrni akses të menjëhershëm në platformë.",
  "start.join.cta": "Bashkohuni me Aivontrixen",
  "security.title": "Aivontrixen: Zgjuarsi në Tregjet Financiare përmes Teknologjisë së Avancuar dhe Sigurisë Absolute",
  "security.explore.cta": "Eksploro Më Tepër",
  "security.enterprise.title": "Siguria & Privatësia në Nivelin Enterprise",
  "security.enterprise.description": "Aivontrixen ruan standardet më të larta të mbrojtjes së të dhënave dhe sigurisë së investimeve. Platforma përdor teknologji kriptimi të avancuar, kryen verifikim të hollësishëm të brokerëve dhe i përmbahet standardeve të rrepta rregullative për qetësinë tuaj të plotë.",
  "automation.title": "Zgjidhje Inteligjente të Automatizuara Tregtare",
  "automation.description": "Aivontrixen ofron aftësi të avancuara të automatizimit që përshtaten me strategjitë tregtare të fillestarëve dhe ekspertëve. Veglat tona algoritmike të avancuara ju mundësojnë të vendosni parametrat e tregtimit të personalizuar që ekzekutohen në mënyrë të pavarur, duke ofruar automatizim profesional pa mbikëqyrje të vazhdueshme.",
  "infrastructure.title": "Infrastrukturë e Provuar Tregtare",
  "infrastructure.description": "Aivontrixen qëndron si një zgjidhje udhëheqëse tregtare, e dalluar nga një normë saktësie 85%. Platforma ka fituar besimin e tregtarëve globalisht përmes performancës së besueshme, dizajnit intuitiv dhe ofrimit të vazhdueshëm të rezultateve superiore.",
  "execution.title": "Ekzekutim Superior në Treg",
  "execution.description": "Aivontrixen transformon ekselencën tregtare përmes teknologjisë së dizajnuar me saktësi. Saktësia e jashtëzakonshme e platformës dhe ndërfaqja profesionale e kanë bërë Aivontrixen zgjedhjen e preferuar për tregtarët që kërkojnë ekzekutim të përsosur dhe ekselencë operative.",
  "elevate.title": "Rritni Suksesin Tuaj në Tregti me Aivontrixen - Portali Juaj për Ekselencë në Treg!",
  "elevate.description": "Gati për të transformuar përvojën tuaj tregtare? Nga tregtarët e sapoardhur te profesionistët me përvojë, Aivontrixen ofron vegla dhe njohuri të sofistikuara për të shkëlqyer në tregjet dinamike të sotme. Krijimi i llogarisë Aivontrixen ju jep akses në mundësi premium tregtare dhe avantazh strategjik për të naviguar tregjet me siguri dhe saktësi.",
  "growth.title": "Rritje dhe Ekselencë e Vazhdueshme",
  "growth.description": "Anëtarësia në komunitetin tonë ekskluziv ofron qasje në burime të plota edukative, programe mentorimi profesionale dhe njohuri nga tregtarë udhëheqës që ndajnë strategji të provuara për sukses të qëndrueshëm.",
  "network.title": "Rrjet Profesional dhe Mbështetje",
  "network.description": "Komuniteti Aivontrixen bashkon tregtarë ambiciozë që ndajnë objektiva të përbashkëta dhe ofron mbështetje bashkëpunuese, duke krijuar një mjedis ku suksesit i shoqërohet si individualisht ashtu edhe kolektivisht.",
  "journey.cta": "Filloni Udhëtimin Tuaj",
  "capabilities.title": "Aftësitë Themelore të Platformës Tregtare Aivontrixen",
  "capabilities.technology": "Teknologjia e Platformës",
  "capabilities.technology.value": "Motor tregtar i avancuar i udhëhequr nga AI",
  "capabilities.funding": "Metodat e Financimit",
  "capabilities.funding.value": "Kartela kryesore krediti, transferime bankare, PayPal",
  "capabilities.access": "Akses Platforme",
  "capabilities.access.value": "Kompatibilitet me Pajisje të Shumëfishta",
  "capabilities.performance": "Norma e Performancës",
  "capabilities.performance.value": "85% Saktësi",
  "capabilities.instruments": "Instrumentet e Tregtimit",
  "capabilities.instruments.value": "Aksione, Forex, Mallra, Metale të Çmuara, CFD, Kriptomonedha dhe më shumë…",
  "capabilities.setup": "Konfigurimi i Llogarisë",
  "capabilities.setup.value": "Shpejt dhe Efikas",
  "capabilities.support": "Mbështetje për Klientët",
  "capabilities.support.value": "Asistencë Profesionale 24/7",
  "reviews.title": "Rishikimet e Aivontrixen",
  "reviews.trusted": "I besueshëm",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 rishikime",
  "reviews.based": "Bazuar në 247 vlerësime",
  "reviews.score": "Rezultat nga 5",
  "reviews.comment": "Një platformë tregtare e fuqishme dhe e lehtë për t'u përdorur me automatizim të fortë dhe burime edukative.",

  "heroNew.title": "Njihuni me Aivontrixen dhe përjetoni versionin më të ri të Aivontrixen.",
  "heroNew.description": "Hyni në një qendër të gjallë ku tregtarët në çdo nivel avancojnë së bashku. Ne përkushtohemi për të ofruar njohuri të zbatueshme, strategji inovative dhe inkurajim të palëkundur për çdo pjesëmarrës.",
  "heroNew.form.title": "Zbuloni Platformën – Regjistrim Falas",
  "heroNew.form.firstName": "Emri",
  "heroNew.form.lastName": "Mbiemri",
  "heroNew.form.email": "Email",
  "heroNew.form.phone": "Telefoni",
  
  "heroNew.form.submit": "REGJISTROHU TANI",
  "heroNew.form.disclaimer": "Duke u regjistruar dhe krijuar një llogari, ju konfirmoni se keni lexuar dhe pajtuar me Kushtet e Shërbimit, Politikat e Privatësisë dhe Politikat e Cookie. Gjithashtu, pranon që kjo faqe funksionon ekskluzivisht si një platformë marketingu.",
  "heroNew.form.readMore": "Lexo më shumë",

  "communityNew.title": "Ngjitni Udhëtimin Tuaj Tregtar",
  "communityNew.intro": "Komuniteti ynë energjik hap mundësi ekskluzive për të bashkëpunuar me tregtarë të përvojshëm dhe liderë influentë të tregut. Ata ndajnë hapur ekspertizë të thellë të përpunuar përmes viteve të navigimit në mjedise komplekse financiare.",
  "communityNew.cards.expert.title": "Udhëzime Ekspertësh sipas Nevojës",
  "communityNew.cards.expert.text": "Merrni qasje tek tregtarë të aftë dhe specialistë industrisë kurdo që keni nevojë për drejtim.",
  "communityNew.cards.environment.title": "Mjedis i Ndërtuar për Arritje",
  "communityNew.cards.environment.text": "I strukturuar për të forcuar momentumin e çdo tregtari drejt suksesit.",
  "communityNew.cards.toolkit.title": "Toolkit i Pasur me Burime",
  "communityNew.cards.toolkit.text": "Një koleksion i plotë i burimeve edukative dhe mjeteve praktike.",
  "communityNew.cards.network.title": "Rrjeti Mbështetës i Partnerëve",
  "communityNew.cards.network.text": "Një komunitet bashkëpunues i dizajnuar për të frymëzuar rritje dhe përparim të përbashkët.",
  "communityNew.closing": "Filozofia jonë përqendrohet në ofrimin e një ekosistemi mbështetës plotësisht të integruar. Shkojmë shumë përtej njohurive dhe taktikave bazë, duke kuratuar burime të përshtatura për tregtarët në çdo nivel – nga bibliotekat e gjera edukative mbi strategjitë e ndryshme deri te zgjidhjet analitike më të avancuara.",
  "communityNew.cta": "Filloni Eksplorimin",

  "assetsNew.title": "Aivontrixen Hap Rrugë të Pafund për Investime: Eksploroni një Gamë të Gjerë të Aseteve",
  "assetsNew.intro1": "Zhytuni në një univers tregtar dinamik në Aivontrixen, ku një përzgjedhje e gjerë asetesh pret strategjinë tuaj. Platforma jonë mbështet çdo profil investitori, nga ata që preferojnë asete tradicionale si aksionet dhe mallrat, deri te pionierët që pranojnë mjete të reja si kriptovalutat dhe CFD-të. Qoftë që qëllimet tuaja përfshijnë krijimin e pasurisë, zgjerimin e portofolit ose plane të avancuara tregtare, Aivontrixen ofron mjetet dhe njohuritë e sakta që ju nevojiten për të arritur objektivat tuaja. Me algoritme tregtare të avancuara, analizë në kohë reale dhe një kuadër mbështetës rezistent, sigurojmë që të keni gjithçka të nevojshme për të shkëlqyer në tregjet e sotme në zhvillim. Bashkohuni me Aivontrixen dhe zhbllokoni potencialin tuaj të plotë tregtar tani.",
  "assetsNew.intro2": "Aivontrixen ofron me krenari një përvojë tregtare të thjeshtuar dhe intuitive për pjesëmarrësit e rinj dhe të përvojshëm. Përkushtimi ynë i vazhdueshëm për suksesin tuaj reflektohet përmes mbështetjes së vazhdueshme dhe burimeve të gjera edukative që forcojnë aftësitë dhe besimin tuaj.",
  "assetsNew.cards.equity.title": "Tregjet e Aksioneve",
  "assetsNew.cards.equity.text": "Zgjeroni portofolin tuaj duke zotëruar aksione në kompani lider si Apple dhe Amazon. Pjesëmarrja në aksione ju jep një pjesë në momentumin e tyre, duke ju pozicionuar për të përfituar ndërsa këta liderë rriten dhe krijojnë vlerë.",
  "assetsNew.cards.etf.title": "Fondet e Tregtueshme në Bursë (ETF)",
  "assetsNew.cards.etf.text": "ETF-të tregtohen si aksione individuale, duke ofruar ekspozim të diversifikuar mbi shumë asete. Trade 500 Intal ju lidh me një katalog të gjerë fondesh globale që përfshijnë Evropën, Azinë dhe Shtetet e Bashkuara.",
  "assetsNew.cards.futures.title": "Kontratat Futures",
  "assetsNew.cards.futures.text": "Futures u lejojnë tregtarëve të parashikojnë çmimet e ardhshme dhe të zbatojnë strategji komplekse mbrojtëse ose spekulative, duke shtuar thellësi portofolëve kompleks.",
  "assetsNew.closing": "Platforma jonë tregtare ofron një përvojë kohezive dhe intuitive në çdo klasë asetesh. Me dizajn të menduar për përdoruesit, aftësi të fuqishme dhe një gamë të gjerë instrumentesh, përshtatja dhe menaxhimi i portofolit që pasqyron objektivat tuaja bëhet i lehtë. Eksploroni tregje të ndryshme dhe filloni të maksimizoni avantazhin tuaj tregtar sot.",

  "differenceNew.title": "Çfarë e Diferencon Aivontrixen?",
  "differenceNew.text": "Bashkimi me ekosistemin tonë tregtar sjell një sërë përparësish. Merrni perspektiva të reja, udhëzime praktike dhe një mjedis i përkushtuar për të nxitur progresin tuaj. Lidheni me tregtarë veteranë, zgjeroni aftësitë tuaja dhe ngritni udhëtimin tuaj tregtar.",
  "differenceNew.cta": "Bashkohuni"
}
