{
  "platform.title": "Platforma Aivontrixen",
  "platform.tagline": "Ovladavajte finansijskim tržištima sa sigurnošću. Partnerstvo sa elitnim brokerima. Otkrijte neograničene mogućnosti trgovanja.",
  "hero.title": "Iskoristite punu moć naših inteligentnih trgovačkih rešenja",
  "hero.description": "Vešti profesionalci u Aivontrixen-u briljiraju u otkrivanju profitabilnih prilika na stalno promenljivom finansijskom tržištu. Posvećeni smo osnaživanju korisnika ka finansijskom uspehu, uz pružanje sveobuhvatnog obrazovanja o dinamici tržišta i povezanom trgovanju rizicima.",
  "hero.cta": "Postanite deo uspešnog ekosistema Aivontrixen. Samo nekoliko minuta dnevno omogućava vam da besprekorno pratite svoje trgovačke operacije na svim uređajima, pružajući potpunu autonomiju i pogodnost za trgovanje kada i gde želite.",
  "features.title": "Inovativni pristup",
  "features.description": "Kroz vrhunsku kompjutersku tehnologiju, podatke sa tržišta u realnom vremenu i sveobuhvatnu analitiku, preduzeća mogu ostvariti izuzetan rast.",
  "features.asset.title": "Sveobuhvatan izbor sredstava",
  "features.asset.description": "Širok spektar trgovačkih instrumenata – od energetskih i valutnih tržišta do digitalnih sredstava – pruža snažne mogućnosti diverzifikacije.",
  "features.learning.title": "Izvrsnost u učenju",
  "features.learning.description": "Sveobuhvatna biblioteka obrazovnih materijala, seminari vođeni od strane stručnjaka i detaljna uputstva opremaju trgovce sa ključnim znanjem i metodologijama za strateško donošenje odluka.",
  "features.security.title": "Napredni sigurnosni sistemi",
  "features.security.description": "Sofisticirana infrastruktura i strogi sigurnosni protokoli štite informacije korisnika i finansijske aktivnosti, održavajući bezbedno trgovačko okruženje.",
  "main.title": "Aivontrixen: Pojednostavljivanje pametnih transakcija i demokratizacija trgovačke izvrsnosti",
  "main.description": "U Aivontrixen-u verujemo da trgovačke prilike treba da budu dostupne svima. Naša platforma ne zahteva posebno finansijsko znanje, akademske kvalifikacije ili složene metodologije za početak investiranja. Intuitivan interfejs čini trgovanje jasno i pristupačno za sve korisnike.",
  "main.global.title": "Naša sveobuhvatna platforma otvara vrata globalnim trgovačkim prilikama kroz impresivan spektar međunarodnih instrumenata. Bilo da vas zanimaju plemeniti metali poput zlata i srebra, roba uključujući energiju i poljoprivredne proizvode, različite akcije ili digitalne valute, naš širok tržišni spektar podržava vaše investicione ciljeve. Kroz sofisticiranu trgovačku infrastrukturu, praćenje pozicija i izvršenje trgovanja postaje jednostavno.",
  "main.cta": "Pridružite se nama",
  "performance.title": "Povećanje performansi kroz tačnost, inteligenciju i zaštitu",
  "performance.subtitle": "Proširite svoj trgovački opseg: Revolucionarna tehnologija za inteligentna i zaštićena ulaganja.",
  "performance.description": "Aivontrixen predstavlja transformativno rešenje sa sveobuhvatnim setom funkcionalnosti koje postavljaju industrijske standarde za algoritamsko i diskreciono trgovanje. Svaki element platforme je pažljivo dizajniran da optimizuje trgovačko iskustvo za početnike i iskusne trgovce. Sa naprednim automatizovanim funkcijama, posvećenošću privatnosti korisnika i pouzdanim tržišnim signalima, Aivontrixen je vaš pouzdani partner u navigaciji kompleksnim finansijskim pejzažom.",
  "trading.title": "Elitni trgovački sistem",
  "trading.description": "Aivontrixen pruža premium trgovačko rešenje dizajnirano za ručne i automatizovane pristupe. Korisnički prijateljski dizajn olakšava trgovanje za sve nivoe veština. Napredni automatizovani sistem omogućava korisnicima da konfigurišu personalizovane trgovačke postavke, omogućavajući nezavisno operisanje bez stalnog nadzora.",
  "protection.title": "Superiorna zaštita",
  "protection.description": "Uspešno trgovanje zavisi od zaštite vaših investicija. Zbog toga, Aivontrixen implementira dodatne mere za zaštitu deponovanih i zarađenih sredstava, dok čuva poverljivost korisnika. Platforma koristi vodeće sigurnosne standarde u industriji, strogu verifikaciju brokera i stalnu zaštitu poverljivih podataka.",
  "intelligence.title": "Inteligencija i analiza",
  "intelligence.description": "Aivontrixen integriše sofisticirane algoritme u svoj trgovački okvir kako bi pružio preciznu tržišnu inteligenciju. Ova tehnologija omogućava obradu tržišnih signala u realnom vremenu, maksimizirajući potencijal profitabilnih trgovina. Aivontrixen korisnicima pruža trenutne, tačne i pouzdane procene tržišta, optimizujući trgovačku performansu.",
  "start.title": "Započnite svoju priču o uspehu danas sa Aivontrixen!",
  "start.description": "Aivontrixen nudi izuzetan trgovački ekosistem gde članovi mogu koristiti njegovu naprednu i inteligentnu infrastrukturu. Trgovci otkrivaju obilje prilika za uspeh i doživljavaju transformativno trgovanje na našoj platformi. Članovi redovno postižu izvanredne prinose i značajno poboljšavaju svoje finansijsko stanje.",
  "start.cta": "Pridružite se istaknutoj mreži Aivontrixen danas. Samo nekoliko minuta dnevno omogućava postizanje izvanrednih rezultata. Završite pojednostavljeni proces registracije i dobijte trenutni pristup platformi.",
  "start.join.cta": "Pridružite se Aivontrixen",
  "security.title": "Aivontrixen: Ovladavanje finansijskim tržištima kroz naprednu tehnologiju i nepokolebljivu sigurnost",
  "security.explore.cta": "Istražite dalje",
  "security.enterprise.title": "Bezbednost i zaštita privatnosti na nivou preduzeća",
  "security.enterprise.description": "Aivontrixen održava najviše standarde zaštite podataka i sigurnosti investicija. Platforma koristi vrhunsku enkripcijsku tehnologiju, sprovodi temeljnu verifikaciju brokera i poštuje stroge regulatorne standarde za vašu potpunu sigurnost.",
  "automation.title": "Inteligentna automatizovana trgovačka rešenja",
  "automation.description": "Aivontrixen nudi sofisticirane mogućnosti automatizacije prilagodljive strategijama trgovanja početnika i eksperata. Naša napredna algoritamska oruđa omogućavaju postavljanje prilagođenih trgovačkih parametara koji se izvršavaju nezavisno, pružajući profesionalni nivo automatizacije bez stalnog nadzora.",
  "infrastructure.title": "Proverena trgovačka infrastruktura",
  "infrastructure.description": "Aivontrixen je vodeće trgovačko rešenje sa izuzetnom tačnošću od 85%. Platforma je stekla poverenje trgovaca širom sveta zahvaljujući pouzdanim performansama, intuitivnom dizajnu i doslednom pružanju vrhunskih rezultata.",
  "execution.title": "Superiorno izvršavanje na tržištu",
  "execution.description": "Aivontrixen transformiše trgovačku izvrsnost kroz precizno dizajniranu tehnologiju. Izuzetna tačnost platforme i profesionalni interfejs učinili su je preferiranim izborom za trgovce koji traže besprekorno izvršavanje i operativnu izvrsnost.",
  "elevate.title": "Povećajte svoj trgovački uspeh sa Aivontrixen – Vaš ulaz u tržišnu izvrsnost!",
  "elevate.description": "Spremni da transformišete svoje trgovačko iskustvo? Od početnika do iskusnih profesionalaca, Aivontrixen pruža sofisticirane alate i uvide potrebne za uspeh na današnjim dinamičnim tržištima. Otvaranje Aivontrixen naloga omogućava pristup premium trgovačkim prilikama i stratešku prednost za samouvereno kretanje kroz tržišta.",
  "growth.title": "Kontinuirani rast i izvrsnost",
  "growth.description": "Članstvo u našoj ekskluzivnoj zajednici omogućava pristup sveobuhvatnim obrazovnim resursima, profesionalnim mentorskim programima i uvidima vodećih trgovaca koji dele proverene strategije za održiv uspeh.",
  "network.title": "Profesionalna mreža i podrška",
  "network.description": "Zajednica Aivontrixen okuplja ambiciozne trgovce sa zajedničkim ciljevima, pruža kolaborativnu podršku i stvara okruženje gde je uspeh individualan i kolektivan.",
  "journey.cta": "Započnite svoje putovanje",
  "capabilities.title": "Osnovne sposobnosti Aivontrixen trgovačke platforme",
  "capabilities.technology": "Tehnologija platforme",
  "capabilities.technology.value": "Napredni AI pokretan trgovački motor",
  "capabilities.funding": "Metode finansiranja",
  "capabilities.funding.value": "Glavne kreditne kartice, bankovni transferi, PayPal",
  "capabilities.access": "Pristup platformi",
  "capabilities.access.value": "Kompatibilnost sa više uređaja",
  "capabilities.performance": "Stopa performansi",
  "capabilities.performance.value": "85% tačnost",
  "capabilities.instruments": "Trgovački instrumenti",
  "capabilities.instruments.value": "Akcije, Forex, Roba, Plemeniti metali, CFD, Kriptovalute i više…",
  "capabilities.setup": "Podešavanje naloga",
  "capabilities.setup.value": "Brzo i efikasno",
  "capabilities.support": "Podrška za korisnike",
  "capabilities.support.value": "Profesionalna pomoć 24/7",
  "reviews.title": "Recenzije Aivontrixen",
  "reviews.trusted": "Pouzdano",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 recenzija",
  "reviews.based": "Na osnovu 247 ocena",
  "reviews.score": "Ocena od 5",
  "reviews.comment": "Moćna i jednostavna trgovačka platforma sa solidnom automatizacijom i edukativnim resursima.",

   "heroNew.title": "Upoznajte Aivontrixen i iskusite najnovije izdanje Aivontrixena.",
  "heroNew.description": "Zakoračite u živahno okruženje gde trgovci na svim nivoima napreduju zajedno. Posvećeni smo pružanju praktičnih znanja, inovativnih strategija i nepokolebljive podrške za svakog učesnika.",
  "heroNew.form.title": "Otkrijte platformu – Besplatna registracija",
  "heroNew.form.firstName": "Ime",
  "heroNew.form.lastName": "Prezime",
  "heroNew.form.email": "Email",
  "heroNew.form.phone": "Telefon",
  
  "heroNew.form.submit": "REGISTRUJTE SE SADA",
  "heroNew.form.disclaimer": "Registracijom i kreiranjem naloga potvrđujete da ste pročitali i saglasni sa Uslovima korišćenja, Politikom privatnosti i Politikom kolačića. Takođe potvrđujete da ova veb stranica funkcioniše isključivo kao marketinška platforma.",
  "heroNew.form.readMore": "Pročitajte više",

  "communityNew.title": "Unapredite svoje trgovačko putovanje",
  "communityNew.intro": "Naša energična zajednica otvara ekskluzivne prilike za saradnju sa iskusnim trgovcima i uticajnim liderima tržišta. Oni otvoreno dele duboko znanje stečeno kroz godine navigacije složenim finansijskim okruženjima.",
  "communityNew.cards.expert.title": "Stručne smernice po potrebi",
  "communityNew.cards.expert.text": "Pristupite iskusnim trgovcima i industrijskim stručnjacima kad god vam zatreba pomoć.",
  "communityNew.cards.environment.title": "Okruženje stvoreno za uspeh",
  "communityNew.cards.environment.text": "Struktuirano da ojača momentum svakog trgovca ka uspehu.",
  "communityNew.cards.toolkit.title": "Alatni set bogat resursima",
  "communityNew.cards.toolkit.text": "Sveobuhvatan skup edukativnih resursa i praktičnih alata.",
  "communityNew.cards.network.title": "Podrška partnerske mreže",
  "communityNew.cards.network.text": "Zajednica dizajnirana da inspiriše rast i zajednički napredak.",
  "communityNew.closing": "Naša filozofija fokusira se na pružanje potpuno integrisanog podržavajućeg ekosistema. Daleko prelazimo osnovne uvide i taktike, kurirajući prilagođene resurse za trgovce na svim nivoima – od opsežnih edukativnih biblioteka o raznovrsnim strategijama do najsavremenijih analitičkih rešenja.",
  "communityNew.cta": "Počnite istraživanje",

  "assetsNew.title": "Aivontrixen otvara neograničene investicione puteve: Istražite širok spektar imovine",
  "assetsNew.intro1": "Uronite u dinamičan trgovački univerzum u Aivontrixenu, gde širok izbor imovine čeka vašu strategiju. Naša platforma podržava svaki profil investitora, od onih koji preferiraju tradicionalna ulaganja poput akcija i roba, do pionira koji prihvataju nove instrumente poput kriptovaluta i CFD-ova. Bilo da su vaši ciljevi stvaranje bogatstva, proširenje portfolija ili napredni trgovački planovi, Aivontrixen pruža precizne alate i uvide potrebne za postizanje vaših ciljeva. Sa naprednim trgovačkim algoritmima, analizom u realnom vremenu i otpornom podrškom, osiguravamo da imate sve što vam je potrebno za uspeh na današnjim tržištima u razvoju. Pridružite se Aivontrixenu i otključajte svoj puni trgovački potencijal sada.",
  "assetsNew.intro2": "Aivontrixen ponosno pruža pojednostavljeno i intuitivno trgovačko iskustvo za nove i iskusne učesnike. Naša kontinuirana posvećenost vašem uspehu ogleda se kroz stalnu podršku i opsežne edukativne resurse koji jačaju vaše veštine i poverenje.",
  "assetsNew.cards.equity.title": "Tržišta akcija",
  "assetsNew.cards.equity.text": "Proširite svoj portfelj posedovanjem akcija vodećih kompanija kao što su Apple i Amazon. Učešće u akcijama vam daje deo njihove dinamike, pozicionirajući vas da profitirate dok ovi lideri rastu i stvaraju vrednost.",
  "assetsNew.cards.etf.title": "Fondovi koji se trguju na berzi (ETF)",
  "assetsNew.cards.etf.text": "ETF-ovi se trguju kao pojedinačne akcije, pružajući diversifikovanu izloženost kroz više sredstava. Trade 500 Intal povezuje vas sa širokim katalogom globalnih fondova koji pokrivaju Evropu, Aziju i Sjedinjene Američke Države.",
  "assetsNew.cards.futures.title": "Fjučers ugovori",
  "assetsNew.cards.futures.text": "Fjučersi omogućavaju trgovcima da predviđaju buduće cene i primenjuju sofisticirane strategije hedžinga ili spekulacije, dodajući dubinu složenim portfolijima.",
  "assetsNew.closing": "Naša trgovačka platforma pruža koherentno i intuitivno iskustvo u svim klasama imovine. Sa dizajnom orijentisanim na korisnika, snažnim mogućnostima i širokim spektrom instrumenata, prilagođavanje i upravljanje portfolijom koji odražava vaše ciljeve postaje jednostavno. Istražite raznovrsna tržišta i počnite maksimizirati svoju trgovačku prednost danas.",

  "differenceNew.title": "Šta izdvaja Aivontrixen?",
  "differenceNew.text": "Pridruživanje našem trgovačkom ekosistemu donosi brojne prednosti. Steknite nove perspektive, praktične smernice i okruženje posvećeno vašem napretku. Povežite se sa iskusnim trgovcima, proširite svoje sposobnosti i unapredite svoje trgovačko putovanje.",
  "differenceNew.cta": "Pridružite se",

   "contact.heading": "Контактирајте нас",
    "contact.input.name": "Ваше име",
    "contact.input.email": "Ваш имејл",
    "contact.input.message": "Ваша порука",
    "contact.button": "Пошаљи поруку",
    "contact.success": "Ваша порука је успешно послата!"
}
