{
  "platform.title": "แพลตฟอร์ม Aivontrixen",
  "platform.tagline": "เชี่ยวชาญตลาดการเงินด้วยความมั่นใจ ร่วมมือกับโบรกเกอร์ชั้นนำ ค้นพบโอกาสในการเทรดที่ไม่จำกัด",
  "hero.title": "ใช้พลังเต็มรูปแบบของโซลูชันการเทรดอัจฉริยะของเรา",
  "hero.description": "ผู้เชี่ยวชาญของ Aivontrixen โดดเด่นในการค้นหาโอกาสที่ทำกำไรได้ในสภาพแวดล้อมการเงินที่เปลี่ยนแปลงตลอดเวลา เรามุ่งมั่นที่จะช่วยให้ผู้ใช้บรรลุความสำเร็จทางการเงิน พร้อมให้การศึกษาเกี่ยวกับพลวัตตลาดและความเสี่ยงในการเทรดอย่างครบถ้วน",
  "hero.cta": "เข้าร่วมระบบนิเวศของ Aivontrixen ที่เติบโตอย่างต่อเนื่อง เพียงใช้เวลาสองสามนาทีต่อวัน คุณก็สามารถดูแลการเทรดของคุณบนทุกอุปกรณ์ได้อย่างราบรื่น มอบอิสระและความสะดวกสบายในการเข้าร่วมตลาดตามเวลาที่คุณต้องการ",
  "features.title": "แนวทางนวัตกรรม",
  "features.description": "ผ่านเทคโนโลยีการคำนวณล้ำสมัย ข้อมูลตลาดสด และการวิเคราะห์เชิงลึก ธุรกิจสามารถเติบโตได้อย่างโดดเด่น",
  "features.asset.title": "การเลือกสินทรัพย์ที่ครอบคลุม",
  "features.asset.description": "เครื่องมือการเทรดที่หลากหลาย ตั้งแต่ตลาดพลังงานและสกุลเงินไปจนถึงสินทรัพย์ดิจิทัล มอบโอกาสกระจายความเสี่ยงอย่างแข็งแกร่ง",
  "features.learning.title": "ความเป็นเลิศด้านการเรียนรู้",
  "features.learning.description": "ห้องสมุดการศึกษาแบบครบวงจร สัมมนาโดยผู้เชี่ยวชาญ และคำแนะนำอย่างละเอียดช่วยให้เทรดเดอร์มีความรู้และวิธีการที่จำเป็นสำหรับการตัดสินใจเชิงกลยุทธ์",
  "features.security.title": "ระบบป้องกันขั้นสูง",
  "features.security.description": "โครงสร้างพื้นฐานที่ซับซ้อนและโปรโตคอลความปลอดภัยที่เข้มงวดปกป้องข้อมูลผู้ใช้และกิจกรรมทางการเงิน สร้างสภาพแวดล้อมการเทรดที่ปลอดภัย",
  "main.title": "Aivontrixen: ทำให้ธุรกรรมอัจฉริยะง่ายขึ้นและทำให้การเทรดเข้าถึงได้ทุกคน",
  "main.description": "ที่ Aivontrixen เราเชื่อว่าทุกคนควรเข้าถึงโอกาสในการเทรด แพลตฟอร์มของเราไม่ต้องการพื้นฐานทางการเงินพิเศษ คุณวุฒิทางวิชาการ หรือวิธีการซับซ้อนใด ๆ ในการเริ่มลงทุน อินเทอร์เฟซที่ใช้งานง่ายทำให้การเทรดชัดเจนและเข้าถึงได้สำหรับผู้ใช้ทุกคน",
  "main.global.title": "แพลตฟอร์มของเราเปิดประตูสู่โอกาสการเทรดทั่วโลก ผ่านเครื่องมือระหว่างประเทศที่หลากหลาย ไม่ว่าคุณจะสนใจโลหะมีค่า เช่น ทองคำและเงิน สินค้าโภคภัณฑ์ รวมถึงพลังงานและสินค้าเกษตร หุ้นหลายประเภท หรือสกุลเงินดิจิทัล ตลาดของเราครอบคลุมทุกเป้าหมายการลงทุน การติดตามตำแหน่งและดำเนินการเทรดเป็นเรื่องง่ายด้วยโครงสร้างพื้นฐานการเทรดขั้นสูง",
  "main.cta": "เข้าร่วมกับเรา",
  "performance.title": "ยกระดับประสิทธิภาพด้วยความแม่นยำ ความชาญฉลาด และการป้องกัน",
  "performance.subtitle": "ขยายขอบเขตการเทรดของคุณ: เทคโนโลยีปฏิวัติวงการสำหรับการลงทุนอย่างชาญฉลาดและปลอดภัย",
  "performance.description": "Aivontrixen เป็นโซลูชันเปลี่ยนเกมที่มอบฟีเจอร์ครบครัน ตั้งมาตรฐานอุตสาหกรรมทั้งการเทรดอัลกอริทึมและการเทรดแบบอิสระ ทุกองค์ประกอบของแพลตฟอร์มถูกออกแบบอย่างพิถีพิถันเพื่อปรับปรุงประสบการณ์การเทรดสำหรับมือใหม่และเทรดเดอร์ผู้มีประสบการณ์ พร้อมฟังก์ชันอัตโนมัติขั้นสูง การรักษาความเป็นส่วนตัวของผู้ใช้ และสัญญาณตลาดที่เชื่อถือได้ Aivontrixen เป็นพันธมิตรที่เชื่อถือได้ในการนำทางตลาดการเงินที่ซับซ้อน",
  "trading.title": "ระบบการเทรดชั้นยอด",
  "trading.description": "Aivontrixen มอบโซลูชันการเทรดระดับพรีเมียมที่รองรับทั้งการเทรดด้วยตนเองและอัตโนมัติ การออกแบบที่ใช้งานง่ายช่วยให้ผู้ใช้ทุกระดับสามารถเทรดได้ ระบบอัตโนมัติขั้นสูงช่วยให้ผู้ใช้ตั้งค่าการเทรดส่วนบุคคล ทำงานได้อย่างอิสระโดยไม่ต้องเฝ้าดูตลอดเวลา",
  "protection.title": "การป้องกันระดับสูง",
  "protection.description": "ความสำเร็จในการเทรดขึ้นอยู่กับการปกป้องการลงทุน ดังนั้น Aivontrixen จึงนำมาตรการเพิ่มเติมเพื่อรักษาเงินที่ฝากและผลกำไร พร้อมคงความเป็นส่วนตัวของผู้ใช้ แพลตฟอร์มใช้เฟรมเวิร์กความปลอดภัยชั้นนำและเสริมความปลอดภัยด้วยการตรวจสอบโบรกเกอร์ การปฏิบัติตามข้อกำหนดความเป็นส่วนตัว และการปกป้องข้อมูลลับอย่างต่อเนื่อง",
  "intelligence.title": "ความชาญฉลาดและการวิเคราะห์",
  "intelligence.description": "Aivontrixen ผสานรวมอัลกอริทึมขั้นสูงเพื่อให้ข้อมูลตลาดที่แม่นยำ เทคโนโลยีนี้ช่วยให้ระบบประมวลผลสัญญาณการเทรดสด เพิ่มโอกาสทำกำไรสูงสุด แพลตฟอร์มมอบข้อมูลตลาดที่รวดเร็ว แม่นยำ และเชื่อถือได้ เพื่อเพิ่มประสิทธิภาพการเทรด",
  "start.title": "เริ่มเรื่องราวความสำเร็จของคุณวันนี้กับ Aivontrixen!",
  "start.description": "Aivontrixen มอบระบบนิเวศการเทรดชั้นยอดที่สมาชิกสามารถใช้โครงสร้างพื้นฐานอัจฉริยะและขั้นสูง ผู้เทรดจะพบโอกาสมากมายและได้สัมผัสประสบการณ์การเทรดที่เปลี่ยนแปลงชีวิต สมาชิกมักได้รับผลตอบแทนที่โดดเด่นและพัฒนาสภาพการเงินอย่างมาก",
  "start.cta": "เข้าร่วมเครือข่าย Aivontrixen วันนี้ เพียงลงทุนไม่กี่นาทีต่อวัน คุณสามารถบรรลุผลลัพธ์ที่ยอดเยี่ยม เสร็จสิ้นการสมัครอย่างรวดเร็วและเข้าถึงแพลตฟอร์มทันที",
  "start.join.cta": "เข้าร่วม Aivontrixen",
  "security.title": "Aivontrixen: เชี่ยวชาญตลาดการเงินด้วยเทคโนโลยีขั้นสูงและความปลอดภัยมั่นคง",
  "security.explore.cta": "สำรวจเพิ่มเติม",
  "security.enterprise.title": "ความปลอดภัยและการปกป้องข้อมูลระดับองค์กร",
  "security.enterprise.description": "Aivontrixen รักษามาตรฐานสูงสุดด้านการปกป้องข้อมูลและความปลอดภัยในการลงทุน แพลตฟอร์มใช้เทคโนโลยีการเข้ารหัสล้ำสมัย ตรวจสอบโบรกเกอร์อย่างละเอียด และปฏิบัติตามกฎระเบียบอย่างเข้มงวด เพื่อให้คุณมั่นใจอย่างเต็มที่",
  "automation.title": "โซลูชันการเทรดอัตโนมัติอัจฉริยะ",
  "automation.description": "Aivontrixen มอบความสามารถในการอัตโนมัติที่ปรับได้ตามกลยุทธ์ของมือใหม่และผู้เชี่ยวชาญ เครื่องมืออัลกอริทึมขั้นสูงช่วยให้คุณตั้งค่าพารามิเตอร์การเทรดที่ทำงานเองได้โดยไม่ต้องเฝ้าดูตลอดเวลา",
  "infrastructure.title": "โครงสร้างพื้นฐานการเทรดที่พิสูจน์แล้ว",
  "infrastructure.description": "Aivontrixen เป็นโซลูชันการเทรดชั้นนำ มีอัตราความแม่นยำสูงถึง 85% แพลตฟอร์มได้รับความไว้วางใจจากผู้เทรดทั่วโลกด้วยประสิทธิภาพที่เชื่อถือได้ การออกแบบที่ใช้งานง่าย และการมอบผลลัพธ์ที่ยอดเยี่ยมอย่างต่อเนื่อง",
  "execution.title": "การดำเนินการตลาดที่เหนือชั้น",
  "execution.description": "Aivontrixen เปลี่ยนประสบการณ์การเทรดด้วยเทคโนโลยีที่ออกแบบอย่างแม่นยำ ความแม่นยำและอินเทอร์เฟซระดับมืออาชีพทำให้เรากลายเป็นตัวเลือกที่ผู้เทรดต้องการสำหรับการดำเนินการตลาดที่ไร้ที่ติ",
  "elevate.title": "ยกระดับความสำเร็จในการเทรดของคุณกับ Aivontrixen – ประตูสู่ความเป็นเลิศในตลาด!",
  "elevate.description": "พร้อมเปลี่ยนประสบการณ์การเทรดของคุณหรือยัง? ตั้งแต่ผู้เริ่มต้นจนถึงมืออาชีพ Aivontrixen มอบเครื่องมือและข้อมูลเชิงลึกเพื่อความสำเร็จ เปิดบัญชี Aivontrixen เพื่อเข้าถึงโอกาสการเทรดระดับพรีเมียมและความได้เปรียบเชิงกลยุทธ์",
  "growth.title": "การเติบโตและความเป็นเลิศอย่างต่อเนื่อง",
  "growth.description": "สมาชิกในชุมชนพิเศษของเราจะได้เข้าถึงทรัพยากรการศึกษา โปรแกรมให้คำปรึกษา และข้อมูลเชิงลึกจากผู้เชี่ยวชาญด้านการเทรดที่แชร์กลยุทธ์ที่พิสูจน์แล้วเพื่อความสำเร็จที่ยั่งยืน",
  "network.title": "เครือข่ายมืออาชีพและการสนับสนุน",
  "network.description": "ชุมชน Aivontrixen รวมผู้เทรดที่มีความทะเยอทะยานซึ่งมีเป้าหมายร่วมกันและให้การสนับสนุนแบบร่วมมือ สร้างสภาพแวดล้อมที่ความสำเร็จเกิดขึ้นทั้งแบบรายบุคคลและแบบกลุ่ม",
  "journey.cta": "เริ่มต้นการเดินทางของคุณ",
  "capabilities.title": "ความสามารถหลักของแพลตฟอร์มการเทรด Aivontrixen",
  "capabilities.technology": "เทคโนโลยีแพลตฟอร์ม",
  "capabilities.technology.value": "ระบบเทรด AI ขั้นสูง",
  "capabilities.funding": "วิธีการเติมเงิน",
  "capabilities.funding.value": "บัตรเครดิตหลัก การโอนเงินผ่านธนาคาร PayPal",
  "capabilities.access": "การเข้าถึงแพลตฟอร์ม",
  "capabilities.access.value": "รองรับหลายอุปกรณ์",
  "capabilities.performance": "อัตราประสิทธิภาพ",
  "capabilities.performance.value": "ความแม่นยำ 85%",
  "capabilities.instruments": "เครื่องมือการเทรด",
  "capabilities.instruments.value": "หุ้น, Forex, สินค้าโภคภัณฑ์, โลหะมีค่า, CFD, สกุลเงินดิจิทัล และอื่น ๆ…",
  "capabilities.setup": "การตั้งค่าบัญชี",
  "capabilities.setup.value": "รวดเร็วและมีประสิทธิภาพ",
  "capabilities.support": "การสนับสนุนลูกค้า",
  "capabilities.support.value": "ความช่วยเหลือจากมืออาชีพ 24/7",
  "reviews.title": "รีวิว Aivontrixen",
  "reviews.trusted": "เชื่อถือได้",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 รีวิว",
  "reviews.based": "อิงจาก 247 คะแนน",
  "reviews.score": "คะแนนจาก 5",
  "reviews.comment": "แพลตฟอร์มการเทรดที่ทรงพลัง ใช้งานง่าย พร้อมระบบอัตโนมัติและแหล่งเรียนรู้ครบครัน",

   "heroNew.title": "ทำความรู้จัก Aivontrixen และสัมผัสการเปิดตัว Aivontrixen รุ่นใหม่ล่าสุด",
  "heroNew.description": "ก้าวเข้าสู่ศูนย์กลางที่เต็มไปด้วยพลัง ซึ่งเทรดเดอร์ทุกระดับก้าวหน้าไปด้วยกัน เรามุ่งมั่นที่จะมอบความรู้ที่นำไปปฏิบัติได้ กลยุทธ์ที่สร้างสรรค์ และการสนับสนุนที่ไม่หยุดยั้งสำหรับผู้เข้าร่วมทุกคน",
  "heroNew.form.title": "สำรวจแพลตฟอร์ม – ลงทะเบียนฟรี",
  "heroNew.form.firstName": "ชื่อ",
  "heroNew.form.lastName": "นามสกุล",
  "heroNew.form.email": "อีเมล",
  "heroNew.form.phone": "โทรศัพท์",
  
  "heroNew.form.submit": "ลงทะเบียนตอนนี้",
  "heroNew.form.disclaimer": "โดยการลงทะเบียนและสร้างบัญชี คุณยืนยันว่าคุณได้อ่านและยอมรับ ข้อกำหนดและเงื่อนไข นโยบายความเป็นส่วนตัว และนโยบายคุกกี้ นอกจากนี้คุณยังรับทราบว่าเว็บไซต์นี้ทำงานเป็นแพลตฟอร์มการตลาดเท่านั้น",
  "heroNew.form.readMore": "อ่านเพิ่มเติม",

  "communityNew.title": "ยกระดับเส้นทางการเทรดของคุณ",
  "communityNew.intro": "ชุมชนของเราที่เต็มไปด้วยพลังเปิดโอกาสพิเศษในการทำงานร่วมกับเทรดเดอร์ผู้มีประสบการณ์และผู้นำตลาดที่มีอิทธิพล พวกเขาแบ่งปันความเชี่ยวชาญลึกซึ้งซึ่งพัฒนามาจากประสบการณ์หลายปีในการนำทางสภาพแวดล้อมทางการเงินที่ซับซ้อน",
  "communityNew.cards.expert.title": "คำแนะนำจากผู้เชี่ยวชาญตามต้องการ",
  "communityNew.cards.expert.text": "เข้าถึงเทรดเดอร์ผู้มีประสบการณ์และผู้เชี่ยวชาญในอุตสาหกรรมเมื่อคุณต้องการคำแนะนำ",
  "communityNew.cards.environment.title": "สภาพแวดล้อมที่สร้างความสำเร็จ",
  "communityNew.cards.environment.text": "ออกแบบมาเพื่อเสริมแรงขับเคลื่อนของเทรดเดอร์ทุกคนสู่ความสำเร็จ",
  "communityNew.cards.toolkit.title": "ชุดเครื่องมือทรัพยากรครบครัน",
  "communityNew.cards.toolkit.text": "รวมรวมทรัพยากรการศึกษาและเครื่องมือปฏิบัติการอย่างครบถ้วน",
  "communityNew.cards.network.title": "เครือข่ายพันธมิตรสนับสนุน",
  "communityNew.cards.network.text": "ชุมชนร่วมมือที่ออกแบบมาเพื่อสร้างแรงบันดาลใจในการเติบโตและความก้าวหน้าร่วมกัน",
  "communityNew.closing": "ปรัชญาของเรามุ่งเน้นไปที่การมอบระบบสนับสนุนที่ครบวงจร เราไปไกลกว่าการให้ข้อมูลและกลยุทธ์พื้นฐาน โดยจัดทรัพยากรที่ปรับแต่งสำหรับเทรดเดอร์ทุกระดับ – ตั้งแต่ห้องสมุดการศึกษาที่กว้างขวางเกี่ยวกับกลยุทธ์ต่าง ๆ ไปจนถึงเครื่องมือวิเคราะห์ล้ำสมัย",
  "communityNew.cta": "เริ่มสำรวจ",

  "assetsNew.title": "Aivontrixen เปิดเส้นทางการลงทุนที่ไร้ขีดจำกัด: สำรวจสินทรัพย์หลากหลายประเภท",
  "assetsNew.intro1": "ดื่มด่ำสู่จักรวาลการเทรดที่มีชีวิตชีวาที่ Aivontrixen ซึ่งมีสินทรัพย์หลากหลายรอการวางกลยุทธ์ของคุณ แพลตฟอร์มของเราสนับสนุนโปรไฟล์นักลงทุนทุกประเภท ตั้งแต่นักลงทุนที่ชอบสินทรัพย์แบบดั้งเดิม เช่น หุ้นและสินค้าโภคภัณฑ์ ไปจนถึงนักบุกเบิกที่สนใจเครื่องมือใหม่ ๆ เช่น สกุลเงินดิจิทัลและ CFD ไม่ว่าจุดประสงค์ของคุณจะเป็นการสร้างความมั่งคั่ง ขยายพอร์ตโฟลิโอ หรือวางแผนการเทรดขั้นสูง Aivontrixen มอบเครื่องมือและข้อมูลเชิงลึกที่จำเป็นเพื่อให้คุณบรรลุเป้าหมาย ด้วยอัลกอริทึมการเทรดที่ทันสมัย การวิเคราะห์แบบเรียลไทม์ และระบบสนับสนุนที่แข็งแรง เรามั่นใจว่าคุณมีทุกสิ่งที่จำเป็นเพื่อประสบความสำเร็จในตลาดที่เปลี่ยนแปลงอย่างรวดเร็วในปัจจุบัน ร่วมมือกับ Aivontrixen และปลดล็อกศักยภาพการเทรดเต็มรูปแบบของคุณทันที",
  "assetsNew.intro2": "Aivontrixen ภูมิใจนำเสนอประสบการณ์การเทรดที่ราบรื่นและใช้งานง่ายทั้งสำหรับผู้เริ่มต้นและผู้มีประสบการณ์ ความมุ่งมั่นต่อความสำเร็จของคุณสะท้อนผ่านการสนับสนุนอย่างต่อเนื่องและทรัพยากรการศึกษาที่กว้างขวางเพื่อเสริมทักษะและความมั่นใจของคุณ",
  "assetsNew.cards.equity.title": "ตลาดหุ้น",
  "assetsNew.cards.equity.text": "ขยายการถือครองของคุณโดยการเป็นเจ้าของหุ้นในบริษัทชั้นนำ เช่น Apple และ Amazon การเข้าร่วมในหุ้นจะมอบส่วนแบ่งในแรงขับเคลื่อนของบริษัทเหล่านี้ ทำให้คุณได้รับประโยชน์เมื่อผู้นำเหล่านี้เติบโตและสร้างมูลค่า",
  "assetsNew.cards.etf.title": "กองทุนรวมแบบซื้อขาย (ETF)",
  "assetsNew.cards.etf.text": "ETF ซื้อขายเหมือนหุ้นแต่ให้การกระจายการลงทุนในหลายสินทรัพย์ Trade 500 Intal เชื่อมโยงคุณกับรายการกองทุนทั่วโลกที่ครอบคลุมยุโรป เอเชีย และสหรัฐอเมริกา",
  "assetsNew.cards.futures.title": "สัญญาซื้อขายล่วงหน้า",
  "assetsNew.cards.futures.text": "สัญญาซื้อขายล่วงหน้าช่วยให้เทรดเดอร์สามารถคาดการณ์ราคาในอนาคตและใช้กลยุทธ์การป้องกันความเสี่ยงหรือการเก็งกำไรอย่างซับซ้อน เพิ่มความลึกให้พอร์ตโฟลิโอที่ซับซ้อน",
  "assetsNew.closing": "แพลตฟอร์มการเทรดของเรามอบประสบการณ์ที่เชื่อมโยงและใช้งานง่ายในทุกประเภทสินทรัพย์ ด้วยการออกแบบที่ให้ความสำคัญกับผู้ใช้ ความสามารถที่ทรงพลัง และเครื่องมือที่หลากหลาย การปรับแต่งและจัดการพอร์ตโฟลิโอที่สะท้อนเป้าหมายของคุณเป็นเรื่องง่าย สำรวจตลาดหลากหลายและเริ่มเพิ่มขีดความสามารถในการเทรดของคุณวันนี้",

  "differenceNew.title": "อะไรทำให้ Aivontrixen แตกต่าง?",
  "differenceNew.text": "การเข้าร่วมระบบนิเวศการเทรดของเรามอบประโยชน์มากมาย รับมุมมองใหม่ ๆ คำแนะนำที่ใช้งานได้จริง และสภาพแวดล้อมที่มุ่งมั่นสนับสนุนความก้าวหน้าของคุณ เชื่อมต่อกับเทรดเดอร์ที่มีประสบการณ์ ขยายความสามารถของคุณ และยกระดับเส้นทางการเทรดของคุณ",
  "differenceNew.cta": "เข้าร่วมทันที",

   "contact.heading": "ติดต่อเรา",
    "contact.input.name": "ชื่อของคุณ",
    "contact.input.email": "อีเมลของคุณ",
    "contact.input.message": "ข้อความของคุณ",
    "contact.button": "ส่งข้อความ",
    "contact.success": "ส่งข้อความของคุณเรียบร้อยแล้ว!",

      "privacy.title": "นโยบายความเป็นส่วนตัว", 

  "privacy.intro.provider": "ผู้ให้บริการ (\"us\", \"we\", หรือ \"our\") จัดการแพลตฟอร์ม Aivontrixen (\"บริการ\").", 

  "privacy.intro.description": "เอกสารนี้อธิบายแนวปฏิบัติของเราเกี่ยวกับการเก็บรวบรวม การใช้ และการแบ่งปันข้อมูลส่วนบุคคลเมื่อคุณใช้บริการของเราและตัวเลือกที่คุณมีเกี่ยวกับข้อมูลนั้น.", 

  "privacy.intro.usage": "เรา Aivontrixen ใช้ข้อมูลของคุณเพื่อจัดทำและปรับปรุงบริการ การใช้บริการของคุณถือว่าคุณยินยอมให้มีการเก็บรวบรวมและใช้ข้อมูลตามที่ระบุในนโยบายนี้ เว้นแต่จะมีการกำหนดไว้เป็นพิเศษในนโยบายความเป็นส่วนตัวนี้ คำศัพท์ที่ใช้มีความหมายเท่ากันกับในข้อกำหนดและเงื่อนไขของเราที่พร้อมให้บริการจาก Aivontrixen.", 

   

  "privacy.toc.definitions": "คำนิยาม", 

  "privacy.toc.definitions.service": "บริการ", 

  "privacy.toc.definitions.personal_data": "ข้อมูลส่วนบุคคล", 

  "privacy.toc.definitions.usage_data": "ข้อมูลการใช้", 

  "privacy.toc.definitions.cookies": "คุกกี้", 

  "privacy.toc.definitions.data_controller": "ผู้ควบคุมข้อมูล", 

  "privacy.toc.definitions.data_processors": "ผู้ประมวลผลข้อมูล (หรือผู้ให้บริการ)", 

  "privacy.toc.definitions.data_subject": "เจ้าของข้อมูล (หรือผู้ใช้)", 

   

  "privacy.toc.info_collection": "การเก็บรวบรวมและการใช้ข้อมูล", 

  "privacy.toc.info_collection.types_of_data": "ประเภทของข้อมูลที่เก็บรวบรวม", 

  "privacy.toc.info_collection.personal_data": "ข้อมูลส่วนบุคคล", 

  "privacy.toc.info_collection.usage_data": "ข้อมูลการใช้", 

  "privacy.toc.info_collection.tracking_cookies": "ข้อมูลคุกกี้ติดตาม", 

  "privacy.toc.info_collection.use_of_data": "การใช้ข้อมูล", 

  "privacy.toc.info_collection.legal_basis": "ฐานกฎหมายสำหรับการประมวลผลข้อมูลส่วนบุคคลตามระเบียบคุ้มครองข้อมูลทั่วไป (GDPR)", 

  "privacy.toc.info_collection.retention": "การเก็บรักษาข้อมูล", 

   

  "privacy.toc.transfer": "การโอนข้อมูล", 

  "privacy.toc.transfer.disclosure": "การเปิดเผยข้อมูล", 

  "privacy.toc.transfer.disclosure.business_transaction": "ธุรกรรมทางธุรกิจ", 

  "privacy.toc.transfer.legal_requirements": "ข้อกำหนดทางกฎหมาย", 

  "privacy.toc.transfer.security": "ความปลอดภัยของข้อมูล", 

  "privacy.toc.transfer.rights_gdpr": "สิทธิในการคุ้มครองข้อมูลของคุณตามระเบียบคุ้มครองข้อมูลทั่วไป (GDPR)", 

   

  "privacy.toc.service_providers": "ผู้ให้บริการ", 

  "privacy.toc.service_providers.analytics": "การวิเคราะห์", 

  "privacy.toc.service_providers.advertising": "การโฆษณา", 

  "privacy.toc.service_providers.behavioral_remarketing": "การทำการตลาดพฤติกรรม", 

  "privacy.toc.service_providers.links": "ลิงก์ไปยังเว็บไซต์อื่น", 

  "privacy.toc.service_providers.changes": "การเปลี่ยนแปลงนโยบายความเป็นส่วนตัวนี้", 

  "privacy.toc.service_providers.contact": "ติดต่อเรา", 

"privacy.definitions.service": "บริการคือเว็บไซต์ Aivontrixen ที่ดำเนินการโดยผู้ให้บริการ", 

  "privacy.definitions.personal_data": "ข้อมูลส่วนบุคคลหมายถึงข้อมูลเกี่ยวกับบุคคลที่มีชีวิตซึ่งสามารถระบุตัวตนได้จากข้อมูลเหล่านั้น (หรือจากข้อมูลเหล่านั้นและข้อมูลอื่นที่อยู่ในครอบครองของเรา หรืออาจเข้ามาในครอบครองของเราในอนาคต).", 

  "privacy.definitions.usage_data": "ข้อมูลการใช้คือข้อมูลที่เก็บโดยอัตโนมัติ ไม่ว่าจะเกิดจากการใช้บริการหรือจากโครงสร้างพื้นฐานของบริการเอง (เช่น ระยะเวลาการเยี่ยมชมหน้าเว็บ).", 

  "privacy.definitions.cookies": "คุกกี้คือข้อมูลขนาดเล็กที่จัดเก็บบนอุปกรณ์ของคุณ (คอมพิวเตอร์หรืออุปกรณ์มือถือ).", 

  "privacy.definitions.data_controller": "ผู้ควบคุมข้อมูลหมายถึงบุคคลธรรมชาติหรือบุคคลนิติบุคคลที่ (โดยลำพังหรือร่วมกับบุคคลอื่น) กำหนดวัตถุประสงค์และวิธีการที่ข้อมูลส่วนบุคคลใด ๆ จะถูกประมวลผล สำหรับวัตถุประสงค์ของนโยบายความเป็นส่วนตัวนี้ เราเป็นผู้ควบคุมข้อมูลของข้อมูลส่วนบุคคลของคุณ.", 

  "privacy.definitions.data_processors": "ผู้ประมวลผลข้อมูล (หรือผู้ให้บริการ) หมายถึงบุคคลธรรมชาติหรือบุคคลนิติบุคคลใด ๆ ที่ประมวลผลข้อมูลในนามของผู้ควบคุมข้อมูล เราอาจใช้บริการของผู้ให้บริการต่าง ๆ เพื่อประมวลผลข้อมูลของคุณอย่างมีประสิทธิภาพมากขึ้น.", 

  "privacy.definitions.data_subject": "เจ้าของข้อมูลคือบุคคลที่มีชีวิตใด ๆ ที่ใช้บริการของเราและเป็นหัวข้อของข้อมูลส่วนบุคคล.", 

 

  "privacy.provider.take": "ผู้ให้บริการจะดำเนินการทุกขั้นตอนที่จำเป็นอย่างสมเหตุสมผลเพื่อให้แน่ใจว่าข้อมูลของคุณได้รับการจัดการอย่างปลอดภัยและสอดคล้องกับนโยบายความเป็นส่วนตัวนี้ และจะไม่มีการโอนข้อมูลส่วนบุคคลของคุณไปยังองค์กรหรือประเทศใด ๆ หากไม่มีการควบคุมที่เพียงพอรวมถึงความปลอดภัยของข้อมูลและข้อมูลส่วนบุคคลอื่น ๆ ของคุณ.", 

 

  "privacy.info_collection.description": "เรารวบรวมข้อมูลประเภทต่าง ๆ เพื่อวัตถุประสงค์หลากหลายเพื่อให้บริการและปรับปรุงบริการของเราให้กับคุณ.", 

  "privacy.info_collection.personal_data.description": "ขณะใช้บริการของเรา เราอาจขอให้คุณให้ข้อมูลส่วนบุคคลบางอย่างที่สามารถใช้ติดต่อหรือระบุตัวตนของคุณ (“ข้อมูลส่วนบุคคล”) ข้อมูลส่วนบุคคลอาจรวมถึง แต่ไม่จำกัดเพียง:", 

  "privacy.info.user1": "ที่อยู่อีเมล", 

  "privacy.info.user2": "ชื่อและนามสกุล", 

  "privacy.info.user3": "หมายเลขโทรศัพท์", 

  "privacy.info.user4": "ที่อยู่, รัฐ, จังหวัด, รหัสไปรษณีย์, เมือง", 

  "privacy.info.user5": "คุกกี้และข้อมูลการใช้", 

"privacy.info_collection.personal_data.usage": "เราอาจใช้ข้อมูลส่วนบุคคลของคุณเพื่อติดต่อคุณด้วยจดหมายข่าว, การตลาดหรือสื่อส่งเสริมการขาย และข้อมูลอื่น ๆ ที่อาจเป็นประโยชน์ต่อคุณ คุณสามารถยกเลิกการรับการสื่อสารใด ๆ หรือทั้งหมดจากเราโดยคลิกลิงก์ยกเลิกการสมัครหรือทำตามคำแนะนำที่ให้ไว้ในอีเมลใด ๆ ที่เราส่ง หรือโดยการติดต่อเรา.", 

  "privacy.info_collection.usage_data.description": "เราอาจเก็บรวบรวมข้อมูลเกี่ยวกับวิธีการเข้าถึงและใช้บริการ (“ข้อมูลการใช้”) ข้อมูลการใช้นี้อาจรวมถึงข้อมูลเช่น ที่อยู่ IP ของคอมพิวเตอร์ของคุณ (เช่น IP address), ประเภทเบราว์เซอร์, เวอร์ชันเบราว์เซอร์, หน้าในบริการของเราที่คุณเยี่ยมชม, เวลาและวันที่เข้าชม, ระยะเวลาที่ใช้บนหน้าดังกล่าว, ตัวระบุอุปกรณ์ที่ไม่ซ้ำกันและข้อมูลวินิจฉัยอื่น ๆ.", 

  "privacy.info_collection.cookies.description": "เราใช้คุกกี้และเทคโนโลยีการติดตามที่คล้ายคลึงเพื่อบันทึกกิจกรรมบนบริการของเราและเก็บข้อมูลบางอย่าง.", 

  "privacy.info.collection.cookies.description1": "คุกกี้เป็นไฟล์ขนาดเล็กที่อาจรวมถึงตัวระบุที่ไม่ระบุชื่อ การคุกกี้จะถูกส่งไปยังเบราว์เซอร์ของคุณจากเว็บไซต์และจัดเก็บบนอุปกรณ์ของคุณ เทคโนโลยีการติดตามที่ใช้เพิ่มเติมได้แก่ beacon, tag และสคริปต์เพื่อเก็บและติดตามข้อมูลและเพื่อปรับปรุงและวิเคราะห์บริการของเรา.", 

  "privacy.info.collection.cookies.instruct": "คุณสามารถสั่งให้เบราว์เซอร์ของคุณปฏิเสธคุกกี้ทั้งหมดหรือแจ้งเมื่อมีการส่งคุกกี้ อย่างไรก็ตาม หากคุณไม่ยอมรับคุกกี้ คุณอาจไม่สามารถใช้บางส่วนของบริการของเราได้.", 

  "privacy.info_collection.cookies.examples": "ตัวอย่างคุกกี้ที่เราใช้:", 

  "privacy.example1": "คุกกี้เซสชัน.", 

  "privacy.example1.description": "เราใช้คุกกี้เซสชันเพื่อดำเนินการบริการของเรา.", 

  "privacy.example2": "คุกกี้การตั้งค่า.", 

  "privacy.example2.description": "เราใช้คุกกี้การตั้งค่าเพื่อบันทึกการตั้งค่าและความชอบของคุณ.", 

  "privacy.example3": "คุกกี้ความปลอดภัย.", 

  "privacy.example3.description": "เราใช้คุกกี้ความปลอดภัยเพื่อวัตถุประสงค์ด้านความปลอดภัย.", 

  "privacy.example4": "คุกกี้โฆษณา.", 

  "privacy.example4.description": "คุกกี้โฆษณาถูกใช้เพื่อแสดงโฆษณาที่อาจเกี่ยวข้องกับคุณและความสนใจของคุณ.", 

 

  "privacy.info_collection.use_of_data": "ผู้ให้บริการใช้ข้อมูลที่เก็บรวบรวมเพื่อวัตถุประสงค์ต่าง ๆ รวมถึง:", 

  "provider1": "เพื่อให้บริการและดูแลรักษาบริการของเรา", 

  "provider2": "เพื่อแจ้งให้คุณทราบการเปลี่ยนแปลงในบริการของเรา", 

  "provider3": "เพื่อให้คุณสามารถเข้าร่วมฟีเจอร์โต้ตอบของบริการของเราเมื่อคุณเลือกทำ", 

  "provider4": "เพื่อให้การสนับสนุนลูกค้า", 

  "provider5": "เพื่อรวบรวมการวิเคราะห์หรือข้อมูลที่มีคุณค่าเพื่อให้เราสามารถปรับปรุงบริการของเรา", 

  "provider6": "เพื่อเฝ้าติดตามการใช้บริการของเรา", 

  "provider7": "เพื่อตรวจจับ ป้องกัน และแก้ไขปัญหาทางเทคนิค", 

  "provider8": "เพื่อให้คุณได้รับข่าวสาร, ข้อเสนอพิเศษและข้อมูลทั่วไปเกี่ยวกับสินค้า, บริการ และกิจกรรมอื่น ๆ ที่เรานำเสนอและคล้ายกับสิ่งที่คุณได้ซื้อหรือสอบถามไว้แล้ว ยกเว้นคุณได้เลือกไม่รับข้อมูลเหล่านั้น", 

"providerText": "ผู้ให้บริการจะเก็บข้อมูลการใช้เพื่อวัตถุประสงค์การวิเคราะห์ภายในด้วย ข้อมูลการใช้จะถูกเก็บเป็นระยะเวลาสั้นโดยทั่วไป ยกเว้นเมื่อข้อมูลนี้ใช้เพื่อเสริมความปลอดภัยหรือปรับปรุงการทำงานของบริการของเรา หรือเรามีภาระผูกพันทางกฎหมายให้เก็บข้อมูลนี้เป็นระยะเวลานานขึ้น", 

  "privacy.info_collection.legal_basis": "หากคุณมาจากเขตเศรษฐกิจยุโรป (EEA) ฐานกฎหมายของผู้ให้บริการสำหรับการเก็บรวบรวมและใช้ข้อมูลส่วนบุคคลที่อธิบายไว้ในนโยบายความเป็นส่วนตัวนี้ขึ้นอยู่กับข้อมูลส่วนบุคคลที่เรารวบรวมและบริบทเฉพาะที่เรารวบรวมข้อมูลนั้น", 

  "privacy.accept.info": "ผู้ให้บริการอาจประมวลผลข้อมูลส่วนบุคคลของคุณเนื่องจาก:", 

  "privacy.accept.info.why1": "เราต้องทำสัญญากับคุณ", 

  "privacy.accept.info.why2": "คุณได้ให้อนุญาตกับเรา", 

  "privacy.accept.info.why3": "การประมวลผลเป็นผลประโยชน์ที่ชอบธรรมของเราและไม่ได้ถูกละเมิดโดยสิทธิของคุณ", 

  "privacy.accept.info.why4": "เพื่อปฏิบัติตามกฎหมาย.", 

 

  "privacy.consent": "การยอมรับนโยบายความเป็นส่วนตัวนี้ของเราตามด้วยการส่งข้อมูลดังกล่าวถือเป็นการยอมรับการโอนนั้นของคุณ.", 

 

  "privacy.transfer.description": "ข้อมูลของคุณ รวมถึงข้อมูลส่วนบุคคล อาจถูกโอนไปยัง — และจัดเก็บบน — คอมพิวเตอร์ที่ตั้งอยู่นอกเขตรัฐ, จังหวัด, ประเทศ หรือเขตอำนาจของรัฐบาลอื่นที่กฎหมายคุ้มครองข้อมูลอาจแตกต่างจากเขตอำนาจของคุณ.", 

 

  "privacy.transfer.disclosure.business_transaction": "หากผู้ให้บริการมีส่วนร่วมในการควบรวมกิจการ, การซื้อกิจการ หรือการขายสินทรัพย์ ข้อมูลส่วนบุคคลของคุณอาจถูกโอน เราจะให้แจ้งล่วงหน้าก่อนที่ข้อมูลส่วนบุคคลของคุณจะถูกโอนและอยู่ภายใต้นโยบายความเป็นส่วนตัวที่แตกต่าง", 

  "privacy.transfer.legal_requirements": "ผู้ให้บริการอาจเปิดเผยข้อมูลส่วนบุคคลของคุณด้วยความเชื่อมั่นที่ดีว่าการกระทำดังกล่าวจำเป็น", 

  "requirments1": "เพื่อปฏิบัติตามภาระผูกพันทางกฎหมาย", 

  "requirments2": "เพื่อปกป้องสิทธิหรือทรัพย์สินของผู้ให้บริการ", 

  "requirments3": "เพื่อป้องกันหรือสืบสวนการกระทำผิดที่อาจเกิดขึ้นในเชื่อมโยงกับบริการ", 

  "requirments4": "เพื่อปกป้องความปลอดภัยส่วนบุคคลของผู้ใช้บริการหรือสาธารณะ", 

  "requirments5": "เพื่อปกป้องจากความรับผิดทางกฎหมาย", 

 

  "right.complain": "คุณมีสิทธิที่จะร้องเรียนต่อหน่วยงานคุ้มครองข้อมูลเกี่ยวกับการเก็บรวบรวมและการใช้ข้อมูลส่วนบุคคลของเรา สำหรับข้อมูลเพิ่มเติม โปรดติดต่อหน่วยงานคุ้มครองข้อมูลท้องถิ่นของคุณในเขตเศรษฐกิจยุโรป (EEA).", 

  "privacy.transfer.security": "ความปลอดภัยของข้อมูลของคุณสำคัญต่อเรา แต่ไม่มีวิธีการส่งหรือเก็บข้อมูลใดที่ปลอดภัย 100% เราพยายามใช้วิธีที่เป็นที่ยอมรับในเชิงพาณิชย์แต่ไม่สามารถรับประกันความปลอดภัยอย่างสมบูรณ์ได้.", 

  "privacy.transfer.rights_gdpr": "หากคุณเป็นผู้อยู่อาศัยในเขตเศรษฐกิจยุโรป (EEA) คุณมีสิทธิในการคุ้มครองข้อมูล ผู้ให้บริการมุ่งหมายทำขั้นตอนที่สมเหตุสมผลเพื่อให้คุณสามารถแก้ไข, ปรับเปลี่ยน, ลบ หรือจำกัดการใช้ข้อมูลส่วนบุคคลของคุณ.", 

  "privacy.certain.circums": "ในบางสถานการณ์ คุณมีสิทธิการคุ้มครองข้อมูลต่อไปนี้", 

  "google.analytics": "Google Analytics", 

  "google.analytics.desc": "Google Analytics เป็นบริการวิเคราะห์เว็บที่ให้บริการโดย Google ซึ่งติดตามและรายงานการเข้าชมเว็บไซต์ Google ใช้ข้อมูลที่เก็บรวบรวมเพื่อเฝ้าติดตามและตรวจสอบการใช้บริการของเรา ข้อมูลนี้ถูกแชร์กับบริการอื่นของ Google Google อาจใช้ข้อมูลที่เก็บรวบรวมเพื่อทำให้โฆษณาในเครือข่ายโฆษณาของตนเป็นส่วนตัวและเหมาะสมกับคุณ คุณสามารถยกเลิกการให้ข้อมูลกิจกรรมของคุณบนบริการให้กับ Google Analytics โดยติดตั้งส่วนเสริมเบราว์เซอร์ Google Analytics opt-out ส่วนเสริมนี้จะป้องกัน JavaScript ของ Google Analytics (ga.js, analytics.js, และ dc.js) ไม่ให้แชร์ข้อมูลเกี่ยวกับการเยี่ยมชมกับ Google Analytics สำหรับข้อมูลเพิ่มเติมเกี่ยวกับแนวปฏิบัติความเป็นส่วนตัวของ Google โปรดเยี่ยมชมหน้าเงื่อนไขความเป็นส่วนตัวของ Google", 

"privacy.your.access": "สิทธิ์ในการเข้าถึง, อัปเดต หรือ ลบข้อมูลที่เรามีเกี่ยวกับคุณ เมื่อเป็นไปได้ คุณสามารถเข้าถึง, อัปเดต หรือร้องขอลบข้อมูลส่วนบุคคลของคุณได้โดยตรงในส่วนการตั้งค่าบัญชีของคุณ หากคุณไม่สามารถทำการเหล่านี้ด้วยตนเอง โปรดติดต่อเราเพื่อขอความช่วยเหลือ. สิทธิ์ในการแก้ไข คุณมีสิทธิ์ให้ข้อมูลของคุณได้รับการแก้ไขหากข้อมูลนั้นไม่ถูกต้องหรือไม่ครบถ้วน. สิทธิ์ในการคัดค้าน คุณมีสิทธิ์คัดค้านการประมวลผลข้อมูลส่วนบุคคลของเรา. สิทธิ์ในการจำกัด คุณมีสิทธิ์ขอให้เราจำกัดการประมวลผลข้อมูลส่วนบุคคลของคุณ. สิทธิ์ในการพกพาข้อมูล คุณมีสิทธิ์รับสำเนาข้อมูลที่เรามีเกี่ยวกับคุณในรูปแบบที่เป็นโครงสร้าง, สามารถอ่านได้โดยเครื่องและเป็นรูปแบบที่ใช้กันทั่วไป. สิทธิ์ในการถอนความยินยอม คุณยังมีสิทธิ์ถอนความยินยอมของคุณได้ทุกเวลาเมื่อผู้ให้บริการอาศัยความยินยอมของคุณในการประมวลผลข้อมูลส่วนบุคคลของคุณ.", 

 

  "google.adSense": "Google AdSense DoubleClick Cookie", 

  "google.adSense.desc": "Google ในฐานะผู้ให้บริการบุคคลที่สาม ใช้คุกกี้เพื่อให้บริการโฆษณาบนบริการของเรา การใช้คุกกี้ DoubleClick ของ Google ทำให้ Google และพันธมิตรของตนสามารถแสดงโฆษณาให้กับผู้ใช้ของเราตามการเยี่ยมชมบริการของเราหรือเว็บไซต์อื่นบนอินเทอร์เน็ต คุณสามารถยกเลิกการใช้คุกกี้ DoubleClick สำหรับโฆษณาตามความสนใจได้โดยเยี่ยมชมหน้าเว็บการตั้งค่าโฆษณาของ Google:", 

  "google.adSense.provider": "ผู้ให้บริการใช้บริการรีมาร์เก็ตติ้งเพื่อโฆษณาบนเว็บไซต์ของบุคคลที่สามให้คุณหลังจากที่คุณเยี่ยมชมบริการของเรา เราและผู้ให้บริการบุคคลที่สามของเราใช้คุกกี้เพื่อแจ้ง, ปรับให้เหมาะสมและแสดงโฆณาตามการเยี่ยมชมบริการของคุณในอดีต.", 

  "google.adWords": "Google AdWords", 

  "google.adWords.rec": "แนะนำให้ติดตั้งส่วนเสริมเบราว์เซอร์ Google Analytics Opt-out –", 

  "google.also": "Google ยัง", 

  "google.analytics.your.browser": "– สำหรับเว็บเบราว์เซอร์ของคุณ ส่วนเสริมเบราว์เซอร์ Google Analytics Opt-out ให้ผู้เยี่ยมชมสามารถป้องกันไม่ให้ข้อมูลของพวกเขาถูกเก็บและใช้โดย Google Analytics สำหรับข้อมูลเพิ่มเติมเกี่ยวกับแนวปฏิบัติความเป็นส่วนตัวของ Google โปรดเยี่ยมชมหน้าเงื่อนไขความเป็นส่วนตัวของ Google:", 

  "facebook": "Facebook", 

  "facebook.remarketing": "บริการรีมาร์เก็ตติ้งของ Facebook ให้โดย Facebook Inc. คุณสามารถเรียนรู้เพิ่มเติมเกี่ยวกับการโฆษณาตามความสนใจจาก Facebook ได้โดยเยี่ยมชมหน้านี้:", 

  "facebook.ad": "หากต้องการยกเลิกการรับโฆษณาตามความสนใจของ Facebook ให้ทำตามขั้นตอนต่อไปนี้จาก Facebook:", 

  "facebook.adheres1": "Facebook ปฏิบัติตามหลักการกำกับตนเองสำหรับการโฆษณาเชิงพฤติกรรมออนไลน์ที่จัดตั้งโดย Digital Advertising Alliance คุณยังสามารถยกเลิกการรับโฆษณาจาก Facebook และบริษัทที่เข้าร่วมอื่น ๆ ผ่าน Digital Advertising Alliance ในสหรัฐอเมริกา ", 

  "facebook.adheres2": "Digital Advertising Alliance ของแคนาดาในแคนาดา", 

  "facebook.adheres3": "หรือ European Interactive Digital Advertising Alliance ในยุโรป", 

  "facebook.adheres4": "หรือยกเลิกการรับโดยใช้การตั้งค่าอุปกรณ์มือถือของคุณ สำหรับข้อมูลเพิ่มเติมเกี่ยวกับแนวปฏิบัติความเป็นส่วนตัวของ Facebook โปรดเยี่ยมชมนโยบายข้อมูลของ Facebook:", 

"privacy.shouldNote": "โปรดทราบว่าเราอาจขอให้คุณยืนยันตัวตนก่อนตอบสนองต่อคำขอดังกล่าว.", 

  "privacy.wishInformed": "หากคุณต้องการทราบว่าข้อมูลส่วนบุคคลของเราที่มีเกี่ยวกับคุณคืออะไรและต้องการให้ลบออกจากระบบของเรา โปรดติดต่อเรา.", 

  "privacy.service_providers.description": "เราอาจใช้บริษัทและบุคคลภายนอกเพื่ออำนวยความสะดวกให้กับบริการของเรา บุคคลภายนอกเหล่านี้จะเข้าถึงข้อมูลส่วนบุคคลของคุณได้เฉพาะเพื่อทำงานและมีข้อผูกมัดไม่เปิดเผยหรือใช้ข้อมูลนั้นเพื่อวัตถุประสงค์อื่นใด", 

  "privacy.bolgaria": "หากคุณอยู่ต่างประเทศจากบัลแกเรียและเลือกให้ข้อมูลแก่เรา โปรดทราบว่าเราจะโอนข้อมูลรวมถึงข้อมูลส่วนบุคคลไปยังบัลแกเรียและประมวลผลที่นั่น.", 

  "privacy.service_providers.analytics": "เราอาจใช้ผู้ให้บริการบุคคลที่สามเช่น Google Analytics เพื่อเฝ้าติดตามและวิเคราะห์การใช้บริการของเรา.", 

  "privacy.service_providers.advertising": "เราอาจใช้ผู้ให้บริการบุคคลที่สามเพื่อแสดงโฆษณาให้คุณเพื่อช่วยสนับสนุนและรักษาบริการของเรา", 

  "privacy.service_providers.behavioral_remarketing": "บริการรีมาร์เก็ตติ้งของ Google AdWords ให้โดย Google Inc. คุณสามารถยกเลิกการใช้ Google Analytics สำหรับการโฆษณาแบบแสดงผลและปรับแต่งโฆษณาในเครือข่ายแสดงผลของ Google ได้โดยเยี่ยมชมหน้า การตั้งค่าโฆษณา Google:", 

  "privacy.service_providers.links": "บริการของเราอาจมีลิงก์ไปยังเว็บไซต์อื่นที่ไม่ได้ดำเนินการโดยเรา ตรวจสอบนโยบายความเป็นส่วนตัวของเว็บไซต์เหล่านั้น.", 

  "privacy.noControl": "เราไม่มีการควบคุมและไม่รับผิดชอบต่อเนื้อหา, นโยบายความเป็นส่วนตัว หรือแนวปฏิบัติของเว็บไซต์หรือบริการของบุคคลที่สามใด ๆ", 

  "privacy.child": "ความเป็นส่วนตัวของเด็ก", 

  "privacy.service_providers.children": "บริการของเราไม่ได้มุ่งหมายถึงผู้ที่มีอายุไม่ถึง 18 ปี (“เด็ก”) เราไม่ได้เก็บรวบรวมข้อมูลส่วนบุคคลที่สามารถระบุตัวตนได้จากเด็กโดยเจตนา หากคุณเป็นผู้ปกครองหรือผู้ดูแลและทราบว่าเด็กของคุณได้ให้ข้อมูลส่วนบุคคลแก่เรา โปรดติดต่อเรา หากเราตระหนักว่าเราได้เก็บข้อมูลส่วนบุคคลจากเด็กโดยไม่ได้รับการยินยอมจากผู้ปกครอง เราจะดำเนินการลบข้อมูลนั้นจากเซิร์ฟเวอร์ของเรา.", 

  "privacy.changes": "การเปลี่ยนแปลงนโยบายความเป็นส่วนตัวนี้", 

  "privacy.service_providers.changes": "เราอาจอัปเดตนโยบายความเป็นส่วนตัวของเราเป็นครั้ง ๆ ตามเวลา การเปลี่ยนแปลงจะถูกโพสต์บนหน้านี้และ/หรือแจ้งทางอีเมล.", 

  "privacy.letKnow": "เราจะแจ้งให้คุณทราบผ่านอีเมลและ/หรือการแจ้งเตือนเด่นบนบริการของเราก่อนที่การเปลี่ยนแปลงจะมีผลและอัปเดต “วันที่มีผลบังคับใช้” ที่ด้านบนของนโยบายความเป็นส่วนตัวนี้", 

  "privacy.advises": "ขอแนะนำให้คุณตรวจสอบนโยบายความเป็นส่วนตัวนี้เป็นระยะ ๆ เพื่อดูการเปลี่ยนแปลง การเปลี่ยนแปลงในนโยบายความเป็นส่วนตัวนี้มีผลเมื่อถูกโพสต์บนหน้านี้.", 

  "privacy.service_providers.contact": "หากคุณมีคำถามใด ๆ เกี่ยวกับนโยบายความเป็นส่วนตัวนี้ โปรดติดต่อเราทางอีเมล.",

  "terms_title": "ข้อกำหนดในการใช้งาน",
  "terms_intro_welcome": "ยินดีต้อนรับสู่ Aivontrixen ข้อกำหนดในการใช้งาน (\"ข้อกำหนด\") เหล่านี้ควบคุมการมีส่วนร่วมของคุณกับแพลตฟอร์มของเราที่ตั้งอยู่ที่ Aivontrixen (\"บริการ\") ซึ่งดำเนินการโดย Aivontrixen",
  "terms_intro_generator": "ข้อกำหนดในการใช้งานของเราได้รับการพัฒนาโดยใช้เครื่องมือสร้างข้อกำหนดในการใช้งาน (Terms of Use Generator)",
  "terms_intro_acceptance_1": "โดยการเยี่ยมชมหรือใช้บริการของเรา คุณตกลงที่จะผูกพันตามข้อกำหนดเหล่านี้ หากคุณมีข้อโต้แย้งใด ๆ ต่อส่วนใดส่วนหนึ่งของข้อกำหนดเหล่านี้ คุณจะไม่สามารถใช้บริการได้",
  "terms_intro_changes": "โปรดเข้าใจว่าเราอาจแก้ไขข้อกำหนดเหล่านี้เป็นครั้งคราว และการแก้ไขจะมีผลทันทีเมื่อมีการโพสต์ การใช้งานแพลตฟอร์มของคุณอย่างต่อเนื่องถือเป็นความยินยอมของคุณต่อข้อกำหนดที่ได้รับการแก้ไขหรืออัปเดตใด ๆ",
  "terms_intro_rejection": "หากคุณปฏิเสธข้อกำหนดใด ๆ เหล่านี้ โปรดงดเว้นการคลิก \"ฉันยอมรับ\" และหยุดใช้เว็บไซต์",
  "terms_intro_website_def": "เว็บไซต์หมายถึง Aivontrixen ซึ่งสามารถเข้าถึงได้จาก Aivontrixen",
  "section_1_title": "1. การใช้เว็บไซต์และบริการ",
  "section_1_access": "ภายใต้ข้อกำหนดและเงื่อนไขที่กำหนดไว้ในที่นี้ คุณอาจเข้าถึงและใช้เว็บไซต์เพื่อวัตถุประสงค์ในการใช้บริการบนพื้นฐานที่ไม่ผูกขาด",
  "section_1_modifications": "คุณรับทราบว่าบริษัทอาจใช้ดุลยพินิจของตนแต่เพียงผู้เดียวและเมื่อใดก็ได้ แก้ไข อัปเดต หรือเปลี่ยนแปลงเว็บไซต์หรือบริการ รวมถึงการยกเลิกการให้บริการบางส่วนหรือทั้งหมดของเว็บไซต์และ/หรือบริการ หรือการแก้ไขหรือลบเนื้อหาใด ๆ ที่มีให้ผ่านเว็บไซต์หรือบริการ โดยไม่ต้องแจ้งให้ทราบล่วงหน้า",
  "section_1_void": "การใช้เว็บไซต์และบริการเป็นโมฆะในที่ที่ถูกห้าม",
  "section_1_warranties_intro": "โดยการใช้เว็บไซต์และบริการ คุณรับรองและรับประกันว่า:",
  "section_1_warranties_a": "ข้อมูลใด ๆ ที่คุณส่ง (ถ้ามี) เป็นความจริงและถูกต้อง;",
  "section_1_warranties_b": "คุณจะรักษาความถูกต้องของข้อมูลดังกล่าว; และ",
  "section_1_warranties_c": "คุณมีอายุอย่างน้อยบรรลุนิติภาวะในเขตอำนาจศาลของคุณ; และ",
  "section_1_warranties_d": "การใช้เว็บไซต์หรือบริการของคุณไม่ละเมิดและไม่ส่งเสริมการละเมิดกฎหมายหรือข้อบังคับที่เกี่ยวข้องใด ๆ หรือภาระผูกพันทางกฎหมายหรือตามสัญญาใด ๆ ที่คุณอาจมีต่อบุคคลที่สาม และคุณได้ปฏิบัติตามและจะปฏิบัติตามกฎหมาย กฎ และข้อบังคับที่เกี่ยวข้องทั้งหมดที่เกี่ยวข้องกับการใช้บริการและเว็บไซต์ของคุณ ตลอดจนบริการใด ๆ ที่ทำสัญญาผ่านบริการและเว็บไซต์ ซึ่งรวมถึงแต่ไม่จำกัดเพียงบริการเหล่านั้นที่เกี่ยวข้องกับผลิตภัณฑ์หรือบุคคลที่สามในลักษณะใด ๆ ตามที่กำหนดไว้ในที่นี้",
  "section_1_undertakings_def": "ส่วนย่อย (a)-(d) จะเรียกรวมกันว่า \"การรับรองและการรับประกันของผู้ใช้\"",
  "section_1_verification": "โดยการใช้บริการหรือเว็บไซต์ คุณเข้าใจและตกลงว่าบริษัทอาจใช้ดุลยพินิจของตนแต่เพียงผู้เดียว แต่ไม่มีภาระผูกพันที่จะตรวจสอบว่าผู้ใช้รายใดปฏิบัติตามการรับรองและการรับประกันของผู้ใช้ทั้งหมดหรือบางส่วนหรือไม่ และคุณตกลงเพิ่มเติมว่าบริษัทจะไม่รับผิดชอบในการรับรองการปฏิบัติตามการรับรองและการรับประกันของผู้ใช้ หรือสำหรับการไม่ดำเนินการ ระงับ หรือป้องกันการใช้บริการหรือเว็บไซต์โดยผู้ใช้ที่ไม่ปฏิบัติตามการรับรองและการรับประกันของผู้ใช้",
  "section_1_responsibility": "คุณเข้าใจว่าคุณมี **ความรับผิดชอบแต่เพียงผู้เดียว** ในการดำเนินการประเมิน การตัดสินใจ และการพิจารณาของคุณเองเกี่ยวกับว่าจะเข้าร่วมในความสัมพันธ์กับบุคคลที่สามใด ๆ หรือโต้ตอบกับบุคคลที่สามในลักษณะอื่นใด",
  "section_1_reporting": "หากคุณตระหนักถึงการละเมิดการรับรองและการรับประกันของผู้ใช้ใด ๆ คุณควร **รายงาน** เรื่องนี้ไปยังบริษัท",
  "section_1_right_to_refuse": "บริษัทสงวนสิทธิ์ที่จะ **ไม่ให้บริการ** ใด ๆ แก่คุณ โดยมีหรือไม่มีการแจ้งให้ทราบล่วงหน้า ขึ้นอยู่กับดุลยพินิจของบริษัทแต่เพียงผู้เดียว ไม่ว่าจะเนื่องจากบริษัทตระหนักถึงการละเมิดการรับรองและการรับประกันของผู้ใช้ (ไม่ว่าจะผ่านรายงานที่ให้โดยผู้ใช้รายอื่นหรือวิธีอื่น) โดยคุณหรือผู้ใช้รายอื่น หรือด้วยเหตุผลอื่นใด",
  "section_1_disclaimer_main": "โดยไม่กระทบต่อที่กล่าวมาข้างต้น บริษัท **ขอปฏิเสธความรับผิดชอบอย่างชัดแจ้ง** ทั้งหมดและทั้งปวง และคุณ **ปลดเปลื้อง** บริษัท **อย่างชัดแจ้ง** จากข้อพิพาท การเรียกร้อง การกระทำ การบาดเจ็บ การสูญเสีย ความเสียหาย และ/หรือความเจ็บป่วยใด ๆ ที่เกิดขึ้นจากและ/หรือเกี่ยวข้องในลักษณะใด ๆ กับ:",
  "section_1_disclaimer_i": "ความไม่ถูกต้อง ความไม่ทันเวลา หรือความไม่สมบูรณ์ของการรับรองของผู้ใช้หรือบุคคลที่สาม; และ",
  "section_1_disclaimer_ii": "คำกล่าวเท็จและ/หรือการนำเสนอที่บิดเบือน ซึ่งกระทำโดยหรือเกี่ยวข้องกับบุคคลที่สามหรือผู้ใช้รายอื่น ผลิตภัณฑ์ หรือวิธีอื่นใด",
  "section_1_platform_only": "โดยการใช้เว็บไซต์และบริการ คุณเข้าใจและตกลงว่าบริการให้เพียง **แพลตฟอร์ม** เท่านั้น มีวัตถุประสงค์เพื่อช่วยผู้ใช้ในการเข้าถึง ซื้อ และ/หรือใช้ผลิตภัณฑ์และบริการต่าง ๆ ที่นำเสนอโดยผู้ขายและ/หรือผู้ให้บริการบุคคลที่สาม ผ่านโฆษณาหรือโปรโมชั่นที่เราดำเนินการ (เรียกว่า \"**ผลิตภัณฑ์**\" และ \"**บุคคลที่สาม**\" ตามลำดับ)",
  "section_1_company_a": "**ไม่จ้างงาน ไม่แนะนำ หรือรับรอง** บุคคลที่สามหรือผลิตภัณฑ์ใด ๆ หากมี หรือบุคคลที่เกี่ยวข้องใด ๆ กับพวกเขา และ **ไม่มีการควบคุม** การกระทำหรือการไม่กระทำของบุคคลที่สามใด ๆ ธุรกิจของพวกเขา ผลิตภัณฑ์หรือบริการของพวกเขา;",
  "section_1_company_b": "**ไม่ให้คำรับรองหรือการรับประกัน** ใด ๆ เกี่ยวกับบุคคลที่สามและผลิตภัณฑ์ รวมถึงคุณภาพ ราคา ความเข้ากันได้ ความพร้อมใช้งาน หรือลักษณะอื่น ๆ ของพวกเขา หรือเกี่ยวกับการโต้ตอบหรือความสัมพันธ์ทางธุรกิจของคุณกับบุคคลที่สามใด ๆ;",
  "section_1_company_c": "**ไม่ให้คำรับรองหรือการรับประกัน** ใด ๆ เกี่ยวกับกรรมสิทธิ์หรือสิทธิ์อื่น ๆ หรือลักษณะหรือด้านกฎระเบียบที่เกี่ยวข้องกับผลิตภัณฑ์ รวมถึงใบอนุญาต การอนุญาต หรือการอนุมัติใด ๆ ที่จำเป็นในการอัปโหลด แบ่งปัน หรือทำให้ผลิตภัณฑ์ดังกล่าวพร้อมใช้งาน และเพื่อใช้ ขาย และซื้อผลิตภัณฑ์ดังกล่าว; และ",
  "section_1_company_d": "**ไม่รับผิดชอบ** ต่อประสิทธิภาพหรือพฤติกรรมของผู้ใช้หรือบุคคลที่สามอื่น ๆ ที่ใช้หรือเคยใช้บริการในลักษณะใด ๆ และ/หรือบนเว็บไซต์หรือนอกเว็บไซต์",
  "section_1_no_screening": "บริษัท **ไม่มีภาระผูกพันที่จะคัดกรอง** หรือตรวจสอบข้อมูลใด ๆ ที่เกี่ยวข้องกับบุคคลที่สาม และ/หรือผู้ใช้ ผลิตภัณฑ์ หรือคุณสมบัติอื่น ๆ ที่เกี่ยวข้องกับเว็บไซต์หรือบริการ และดังนั้น คุณควร **ใช้ความระมัดระวังและดำเนินการสอบสวนและตรวจสอบของคุณเอง** ก่อนที่จะเข้าร่วมในความสัมพันธ์กับใครก็ตามผ่านบริการหรือเว็บไซต์ หรือโต้ตอบกับใครก็ตามในลักษณะอื่นใด",
  "section_1_full_disclaimer": "บริษัท **ขอปฏิเสธความรับผิดชอบอย่างชัดแจ้ง** ทั้งหมดและทั้งปวง และคุณ **ปลดเปลื้อง** บริษัท **อย่างชัดแจ้ง** จากข้อพิพาท การเรียกร้อง การกระทำ การบาดเจ็บ การสูญเสีย ความเสียหาย และ/หรือความเจ็บป่วยใด ๆ ที่เกิดขึ้นจากและ/หรือเกี่ยวข้องในลักษณะใด ๆ กับบุคคลที่สาม ผลิตภัณฑ์ บริการ และเว็บไซต์ หรือการโต้ตอบหรือความสัมพันธ์ทางธุรกิจของคุณกับบุคคลที่สามใด ๆ ซึ่งรวมถึงแต่ไม่จำกัดเพียงการกระทำและ/หรือการไม่กระทำใด ๆ ของบุคคลที่สามที่ใช้หรือเกี่ยวข้องกับบริการหรือเว็บไซต์ในลักษณะใด ๆ",
  "section_1_risk": "โดยการใช้บริการหรือเว็บไซต์ คุณรับทราบว่าคุณมี **ความรับผิดชอบแต่เพียงผู้เดียว** สำหรับการใช้งานดังกล่าว และสำหรับการเชื่อมต่อ การโต้ตอบ การซื้อ หรือการกระทำอื่นใดที่คุณทำ และการใช้บริการหรือเว็บไซต์ใด ๆ อยู่ภายใต้ **ความเสี่ยงของคุณเอง**",
  "section_1_no_sale": "เพื่อหลีกเลี่ยงข้อสงสัย บริษัท **ไม่ได้ขาย อนุญาตให้ใช้ หรือจัดหา** ผลิตภัณฑ์หรือบริการใด ๆ (นอกเหนือจากบริการ) ให้กับคุณ และ **จะไม่มีความรับผิดชอบใด ๆ** สำหรับผลิตภัณฑ์หรือบริการใด ๆ ที่คุณซื้อจากบุคคลที่สามใด ๆ ซึ่งรวมถึงแต่ไม่จำกัดเพียง การสนับสนุนและการบำรุงรักษา ความล้มเหลว ข้อผิดพลาด การทำงานผิดปกติ ความเสียหาย หรือค่าใช้จ่ายใด ๆ",
  "section_2_title": "2. ข้อจำกัด",
  "section_2_intro": "โดยไม่กระทบต่อข้อกำหนดในมาตรา 1 ในที่นี้ คุณ **ต้องไม่** และจะไม่อนุญาตให้บุคคลที่สามใด ๆ:",
  "section_2_a": "**ทำวิศวกรรมย้อนกลับ** หรือพยายามค้นพบซอร์สโค้ดของเว็บไซต์หรือบริการ;",
  "section_2_b": "**ใช้** เว็บไซต์หรือบริการ **โดยขัดต่อกฎหมายหรือข้อบังคับที่เกี่ยวข้องใด ๆ** รวมถึงแต่ไม่จำกัดเพียง การโพสต์ การเผยแพร่ การแบ่งปัน หรือการส่งต่อเนื้อหาที่ผิดกฎหมายหรือก่อให้เกิดความไม่พอใจ;",
  "section_2_c": "**คัดลอก แก้ไข หรือสร้างงานที่ได้รับอนุญาต** จากเว็บไซต์ บริการ หรือเนื้อหาของเว็บไซต์หรือบริการใด ๆ;",
  "section_2_d": "พยายาม **ปิดการใช้งานหรือหลีกเลี่ยง** กลไกความปลอดภัยหรือการควบคุมการเข้าถึงใด ๆ ของเว็บไซต์หรือบริการ;",
  "section_2_e": "**ออกแบบหรือช่วยในการออกแบบ** กลโกง การใช้ประโยชน์ ซอฟต์แวร์อัตโนมัติ บอท แฮ็ก ม็อด หรือซอฟต์แวร์บุคคลที่สามอื่น ๆ ที่ไม่ได้รับอนุญาตเพื่อแก้ไขหรือรบกวนเว็บไซต์หรือบริการ;",
  "section_2_f": "ใช้เว็บไซต์หรือบริการหรือโต้ตอบกับผู้ใช้รายอื่นเพื่อ **วัตถุประสงค์ใด ๆ ที่ละเมิดกฎหมายหรือข้อบังคับที่เกี่ยวข้องใด ๆ**;",
  "section_2_g": "พยายามเข้าถึงเว็บไซต์หรือบริการ **โดยไม่ได้รับอนุญาต** บัญชีผู้ใช้รายอื่นตามที่กำหนดไว้ด้านล่าง หรืออุปกรณ์ ระบบคอมพิวเตอร์ ระบบโทรศัพท์ หรือเครือข่ายอื่น ๆ ที่เชื่อมต่อกับเว็บไซต์หรือบริการ; และ",
  "section_2_h": "**รวบรวม** หรือ **สะสมข้อมูล** เกี่ยวกับผู้ใช้โดยไม่ได้รับความยินยอมจากพวกเขา",
  "section_2_content_warranties": "หากคุณโพสต์ อัปโหลด แบ่งปัน หรือส่งต่อเนื้อหาใด ๆ ผ่านเว็บไซต์และ/หรือโดยใช้บริการ คุณรับรองและรับประกันว่าเนื้อหาดังกล่าวให้ **การนำเสนอที่ถูกต้องและสมบูรณ์** ของผลิตภัณฑ์หรือบริการใด ๆ ที่อธิบายไว้ในนั้น **ปฏิบัติตามข้อกำหนดเหล่านี้** และ **ไม่**:",
  "section_2_content_a": "**ละเมิด** สิทธิ์ในทรัพย์สินทางปัญญา สิทธิ์ทางศีลธรรม หรือสิทธิ์ในการเผยแพร่ของบุคคลที่สามใด ๆ;",
  "section_2_content_b": "มี **เนื้อหาที่หมิ่นประมาท ดูหมิ่น หยาบคาย สื่อทางเพศอย่างชัดแจ้ง หรือไม่เหมาะสมในลักษณะอื่นใด** (รวมถึงเนื้อหาที่ส่งเสริมหรือยกย่องความเกลียดชัง ความรุนแรง หรือการคลั่งไคล้);",
  "section_2_content_c": "มี **เวิร์ม ไวรัส หรือซอฟต์แวร์ที่เป็นอันตรายอื่น ๆ**;",
  "section_2_content_d": "**ละเมิด** กฎหมายหรือข้อบังคับที่เกี่ยวข้องใด ๆ รวมถึงกฎหมายหรือข้อบังคับเกี่ยวกับการโฆษณาหรือการตลาด; และ",
  "section_2_content_e": "ดำเนินการใด ๆ ที่ทำให้เกิด **ภาระที่ไม่สมเหตุสมผลหรือไม่สมส่วนอย่างมาก** ต่อโครงสร้างพื้นฐานของเรา",
  "section_2_license_grant": "โดยการโพสต์ อัปโหลด เผยแพร่ แบ่งปัน หรือส่งต่อเนื้อหาใด ๆ โดยใช้เว็บไซต์หรือบริการ คุณ **มอบใบอนุญาต** ให้แก่บริษัทและบริษัทในเครือและ/หรือผู้รับอนุญาตช่วง **ทั่วโลก ไม่ผูกขาด ถาวร โดยไม่มีค่าลิขสิทธิ์** ในการเผยแพร่ แบ่งปัน แสดง และส่งต่อเนื้อหาดังกล่าวในรูปแบบที่สมเหตุสมผลใด ๆ ตามที่บริษัทจะตัดสินใจตาม **ดุลยพินิจของบริษัทแต่เพียงผู้เดียว**",
  "section_2_removal_right": "บริษัทสงวนสิทธิ์ที่จะ **ลบ ระงับการเข้าถึง หรือลบอย่างถาวร** เนื้อหาใด ๆ ตาม **ดุลยพินิจของบริษัทแต่เพียงผู้เดียวโดยไม่ต้องแจ้งให้ทราบล่วงหน้า** รวมถึงแต่ไม่จำกัดเพียงเนื้อหาใด ๆ ที่ละเมิดการรับประกันข้างต้นหรือผลประโยชน์ทางธุรกิจของบริษัท และคุณ **จะไม่มีสิทธิ์หรือการเรียกร้องใด ๆ** ที่เกี่ยวข้องกับการตัดสินใจและการดำเนินการดังกล่าว",
  "section_2_no_liability_content": "บริษัท **ไม่** และจะ **ไม่รับผิดชอบ** ต่อเนื้อหาใด ๆ ที่ผู้ใช้จัดหาให้ โพสต์ อัปโหลด แบ่งปัน หรือเผยแพร่ในลักษณะอื่นใด ผลิตภัณฑ์หรือบริการใด ๆ ที่เกี่ยวข้องกับเนื้อหาดังกล่าวที่ผู้ใช้จัดหาให้ โพสต์ อัปโหลด แบ่งปัน หรือเผยแพร่ในลักษณะอื่นใด ผู้ใช้ทุกคนที่ใช้เว็บไซต์หรือบริการรับรองในที่นี้ว่ารับ **ความรับผิดชอบอย่างเต็มที่** ในเรื่องนี้ และบริษัท **จะไม่มีความรับผิดชอบใด ๆ** เกี่ยวกับเรื่องดังกล่าว",
  "section_3_title": "3. สื่อส่งเสริมการขายและจดหมายข่าว",
  "section_3_consent": "นอกเหนือจากข้อกำหนดในมาตรา 3 ข้างต้น ผู้ใช้ให้ **ความยินยอมอย่างชัดแจ้ง** แก่บริษัทในการจัดหาสื่อส่งเสริมการขายและจดหมายข่าว (\"**สื่อส่งเสริมการขายและจดหมายข่าว**\") แก่ผู้ใช้ **ด้วยวิธีการใด ๆ ที่มีอยู่** รวมถึงอีเมล ข้อความและ SMS แฟกซ์ ไปรษณีย์ บริการโทรอัตโนมัติ หรือวิธีอื่นใด ทั้งหมดนี้ขึ้นอยู่กับ **ดุลยพินิจของบริษัทแต่เพียงผู้เดียว** เป็นครั้งคราว และเพื่อ **รับ** สื่อส่งเสริมการขายและจดหมายข่าวเหล่านั้น",
  "section_3_third_party_ads": "ผู้ใช้รับทราบเพิ่มเติมว่าสื่อส่งเสริมการขายและจดหมายข่าวอาจรวมถึง **โฆษณาของบุคคลที่สาม** และเขา **ยินยอมอย่างชัดแจ้ง** ที่จะรับโฆษณาดังกล่าวเป็นส่วนหนึ่งของสื่อส่งเสริมการขายและจดหมายข่าว",
  "section_3_unsubscribe": "ผู้ใช้สามารถ **ติดต่อ** บริษัทได้ตลอดเวลาโดยส่งคำขอทางอีเมล เพื่อแจ้งให้บริษัททราบถึงการปฏิเสธที่จะรับสื่อส่งเสริมการขายและจดหมายข่าวต่อไป",
  "section_4_title": "4. ทรัพย์สินทางปัญญา",
  "section_4_ownership": "บริษัทเป็นเจ้าของสิทธิ์ กรรมสิทธิ์ และผลประโยชน์ทั่วโลกทั้งหมดใน: (ก) เว็บไซต์และบริการ การปรับปรุง งานที่ได้รับอนุญาต การแก้ไขข้อผิดพลาด หรือการปรับปรุงเว็บไซต์และบริการ; และ (ข) ชื่อทางการค้า เครื่องหมายการค้า และโลโก้ของบริษัท และจะยังคงเป็น **ทรัพย์สินเฉพาะของบริษัท** ตลอดเวลา",
  "section_4_license_meaning": "การอ้างอิงทั้งหมดในข้อกำหนดเหล่านี้หรือการสื่อสารอื่นใดถึงการขาย การขายต่อ หรือการซื้อดังกล่าวหมายถึงเพียง **สิทธิ์ในการใช้เว็บไซต์และบริการ** ตามข้อกำหนดเหล่านี้เท่านั้น",
  "section_4_user_liability": "ผู้ใช้มี **ความรับผิดชอบแต่เพียงผู้เดียว** สำหรับเนื้อหาทั้งหมดและทั้งปวง รวมถึงสิทธิ์ในทรัพย์สินทางปัญญาใด ๆ ในนั้น ที่ผู้ใช้จัดหา แบ่งปัน หรือเผยแพร่ในลักษณะอื่นใดโดยใช้เว็บไซต์และ/หรือบริการ และบริษัท **ไม่ได้ให้คำรับรอง** ใด ๆ เกี่ยวกับเนื้อหาดังกล่าว บริษัท **จะไม่รับผิดชอบ** ต่อการสูญเสียหรือความเสียหายใด ๆ ที่เกิดขึ้นเนื่องจากเนื้อหาดังกล่าว และผู้ใช้ตกลงที่จะ **ชดใช้ค่าเสียหาย** และ **ปลดเปลื้อง** บริษัทจากความเสียหายหรือการสูญเสียใด ๆ ที่เกิดขึ้นจากเรื่องดังกล่าว",
  "section_5_title": "5. ความเป็นส่วนตัว",
  "section_5_no_save": "คุณรับรองว่าจะ **ไม่จัดเก็บ รวบรวม หรือเก็บรักษา** ไว้ในความครอบครองของคุณ และจะไม่ใช้ **เนื้อหาใด ๆ** ที่ให้บริการและเว็บไซต์จัดหาให้ **โดยไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรล่วงหน้า** จากบริษัท",
  "section_5_company_rights": "คุณรับทราบเพิ่มเติมว่าบริษัทสงวนสิทธิ์ที่จะใช้ดุลยพินิจของตนแต่เพียงผู้เดียวในการ **จัดเก็บ รวบรวม หรือเก็บรักษา** ไว้ในความครอบครอง และใช้ **เนื้อหาและข้อมูลสาธารณะใด ๆ** รวมถึงข้อมูลที่อาจ **ระบุตัวตนของคุณ** หรือผู้ใช้รายอื่น หรือบุคคลที่สาม หรืออธิบายความสนใจส่วนตัวของคุณ",
  "section_5_privacy_policy": "บริษัทสงวนสิทธิ์ในการดำเนินการ **การใช้งานที่ได้รับอนุญาต** ภายใต้กฎหมายที่เกี่ยวข้องใด ๆ ของเนื้อหาและข้อมูลสาธารณะดังกล่าว ตามที่ระบุไว้ใน **นโยบายความเป็นส่วนตัวของบริษัท**",
  "section_5_no_verification": "โดยไม่กระทบต่อข้อกำหนดในมาตรา 1 ข้างต้น บริษัท **ไม่ได้คัดกรอง ทดสอบ ตรวจสอบ รับรอง หรือตรวจสอบ** เนื้อหาหรือข้อมูลสาธารณะดังกล่าว",
  "section_5_user_responsibility": "ผู้ใช้ทุกคนที่โพสต์ อัปโหลด แบ่งปัน หรือเผยแพร่เนื้อหาหรือข้อมูลสาธารณะดังกล่าว จะมี **ความรับผิดชอบแต่เพียงผู้เดียว** สำหรับเนื้อหาหรือข้อมูลสาธารณะ รวมถึงข้อมูลบุคคลที่สามใด ๆ และ **ความยินยอมที่จำเป็น**",
  "section_5_indemnification": "บริษัท **จะไม่รับผิดชอบ** ต่อการสูญเสียหรือความเสียหายใด ๆ ที่เกิดขึ้นเนื่องจากการไม่ปฏิบัติตามที่กล่าวมาข้างต้น และคุณตกลงที่จะ **ชดใช้ค่าเสียหาย** และ **ปลดเปลื้อง** บริษัทจากความเสียหายหรือการสูญเสียใด ๆ ที่เกิดขึ้นจากเรื่องดังกล่าว",
  "section_5_not_storage": "โดยไม่กระทบต่อที่กล่าวมาข้างต้น คุณเข้าใจและรับทราบว่าบริษัท **ไม่ได้รับบริการจัดเก็บเนื้อหา** บริษัท **จะไม่มีความรับผิดชอบใด ๆ** สำหรับ **เนื้อหาที่สูญหายหรือถูกลบ** หรือข้อมูลสาธารณะ",
  "section_5_public_warning": "คุณควรตระหนักว่า **เนื้อหาใด ๆ** ที่โพสต์ อัปโหลด แบ่งปัน หรือเผยแพร่ในลักษณะอื่นใด **สามารถถูกอ่าน รวบรวม และใช้โดยผู้ใช้รายอื่น** และอาจถูกใช้เพื่อส่ง **เนื้อหาที่ไม่พึงประสงค์**",
  "section_6_title": "6. ลิงก์",
  "section_6_description": "เว็บไซต์หรือบริการอาจมีลิงก์หรือเนื้อหาอื่น ๆ ที่เกี่ยวข้องกับเว็บไซต์ ผู้โฆษณา ผู้เผยแพร่ หรือผลิตภัณฑ์ที่นำเสนอโดยบุคคลที่สาม บริษัท **ไม่มีการควบคุม** และ **ไม่ได้ให้คำรับรอง** ใด ๆ เกี่ยวกับพวกเขาหรือข้อมูลใด ๆ ที่ให้หรือส่งผ่านพวกเขา หรือจัดหาให้ในลักษณะอื่นใดโดยบุคคลที่สามดังกล่าว",
  "section_6_risk": "คุณเข้าใจและตกลงว่าการใช้ลิงก์ดังกล่าวหรือเนื้อหาอื่น ๆ อยู่ภายใต้ **ความเสี่ยงของคุณเอง** ลิงก์ดังกล่าวหรือเนื้อหาอื่น ๆ ถูกควบคุมโดย **ข้อกำหนดในการใช้งานและนโยบายความเป็นส่วนตัวของบุคคลที่สามเหล่านั้น** และบริษัท **ไม่รับผิดชอบ** ต่อความเป็นส่วนตัว แนวทางปฏิบัติทางธุรกิจ หรือนโยบายอื่น ๆ ของบุคคลที่สามเหล่านั้น",
  "section_6_review_advice": "คุณควร **ตรวจสอบอย่างรอบคอบ** ข้อกำหนดและนโยบายที่เกี่ยวข้องซึ่งใช้กับบุคคลที่สามดังกล่าว",
  "section_6_full_disclaimer": "บริษัท **ไม่รับผิดชอบ** ในลักษณะใด ๆ ต่อ **บุคคลที่สามดังกล่าว** หรือต่อ **การสูญเสียหรือความเสียหาย** ใด ๆ ที่เกิดขึ้นเป็นผล และบริษัท **ขอปฏิเสธความรับผิดชอบอย่างชัดแจ้ง** ทั้งหมดและทั้งปวง และคุณ **ปลดเปลื้อง** บริษัท **อย่างชัดแจ้ง** จากข้อพิพาท การเรียกร้อง การกระทำ การบาดเจ็บ การสูญเสีย ความเสียหาย และ/หรือความเจ็บป่วยใด ๆ ที่เกิดขึ้นจากและ/หรือเกี่ยวข้องในลักษณะใด ๆ กับ **บุคคลที่สามดังกล่าว** ซึ่งรวมถึงแต่ไม่จำกัดเพียง ความพร้อมใช้งาน ข้อกำหนดในการใช้งาน ความเป็นส่วนตัว ข้อมูล เนื้อหา วัสดุ การโฆษณา ค่าธรรมเนียม ผลิตภัณฑ์ และ/หรือบริการ",
  "section_7_title": "7. การใช้งานที่ต้องห้าม",
  "section_7_commercial": "เว็บไซต์และบริการ **จะต้องไม่ถูกใช้** ร่วมกับ **กิจการทางการค้าใด ๆ** (เว้นแต่จะได้รับอนุญาตอย่างชัดแจ้งจากบริษัทที่เกี่ยวข้องกับการเชื่อมโยงผู้ใช้กับบุคคลที่สามใด ๆ) **โดยไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรล่วงหน้า** จากบริษัท",
  "section_7_recruitment": "เว็บไซต์และบริการ **จะต้องไม่ถูกใช้** โดยบุคคลหรือหน่วยงานใด ๆ สำหรับ **การสรรหาบุคลากร** สำหรับเว็บไซต์อื่นใด **การชักชวน การโฆษณา หรือการติดต่อ** ผู้ใช้ในรูปแบบใด ๆ เพื่อ **การจ้างงาน การทำสัญญา หรือวัตถุประสงค์อื่นใด** สำหรับธุรกิจที่ **ไม่เกี่ยวข้อง** กับบริษัท **โดยไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรล่วงหน้า** จากบริษัท",
  "section_7_user_contact": "คุณตกลงที่จะ **ไม่ใช้** บริการและเว็บไซต์เพื่อ **ติดต่อ โฆษณา ชักชวน หรือขาย** ให้กับผู้ใช้รายอื่น **โดยไม่ได้รับความยินยอมอย่างชัดแจ้ง** จากผู้ใช้นั้น เว้นแต่จะได้รับอนุญาตไว้ในข้อกำหนดเหล่านี้",
  "section_8_title": "8. การสนับสนุน",
  "section_8_text": "ผู้ใช้สามารถ **ติดต่อ** บริษัทเพื่อขอรับการสนับสนุนเกี่ยวกับเว็บไซต์และบริการ โดย **ส่งอีเมล** ไปที่",
  "section_9_title": "9. การปฏิเสธการรับประกัน",
  "section_9_security": "บริษัทใช้ **ความพยายามที่สมเหตุสมผล** เพื่อให้แน่ใจว่าเทคโนโลยีของบริษัทรักษาเว็บไซต์และบริการให้ปลอดภัย อย่างไรก็ตาม **ไม่มีเทคโนโลยีใดที่ปลอดภัย 100%** ดังนั้น แม้ว่าเราจะมุ่งมั่นที่จะใช้มาตรการที่เป็นที่ยอมรับในเชิงพาณิชย์เพื่อปกป้องข้อมูลส่วนบุคคลของคุณ แต่เรา **ไม่สามารถรับประกันความปลอดภัยที่สมบูรณ์** ของข้อมูลดังกล่าวได้",
  "section_9_as_is": "ยกเว้นตามที่กำหนดไว้อย่างชัดแจ้งในที่นี้ การใช้เว็บไซต์และบริการของคุณอยู่ภายใต้ **ความเสี่ยงและดุลยพินิจของคุณแต่เพียงผู้เดียว** เว็บไซต์และบริการมีให้ในลักษณะ \"**ตามที่เป็นอยู่**\" และ \"**ตามที่มี**\" **โดยไม่มีการรับประกัน** ใด ๆ",
  "section_9_no_warranties": "บริษัท **ขอปฏิเสธการรับประกันโดยนัยหรือตามกฎหมายอย่างชัดแจ้ง** ทุกชนิดที่เกี่ยวข้องกับเว็บไซต์และบริการ ซึ่งรวมถึงแต่ไม่จำกัดเพียง การรับประกันกรรมสิทธิ์ ความสามารถในการซื้อขาย ความเหมาะสมสำหรับวัตถุประสงค์เฉพาะ การไม่ละเมิด แนวทางการค้า หรือแนวทางการปฏิบัติงาน",
  "section_9_no_advice": "บริษัท **ไม่ได้ให้คำแนะนำ** ใด ๆ เกี่ยวกับความเสี่ยงหรือความเหมาะสมของการทำธุรกรรม การดำเนินงาน หรือภาระผูกพันใด ๆ บริษัท **ไม่รับผิดชอบ** ต่อธุรกรรมหรือภาระผูกพันใด ๆ ที่คุณดำเนินการ และคุณรับทราบว่าคุณมี **ความรับผิดชอบแต่เพียงผู้เดียว** ในการประเมินธุรกรรมและภาระผูกพันของคุณ",
  "section_9_no_liability_advice": "คุณ **จะไม่ถือว่าบริษัท** เจ้าหน้าที่ พนักงาน หรือบริษัทในเครือ **รับผิดชอบ** ต่อการเลือกธุรกรรมหรือภาระผูกพันใด ๆ ที่คุณทำ",
  "section_9_no_created_warranty": "คำแนะนำหรือข้อมูลใด ๆ ไม่ว่าจะเป็นวาจาหรือลายลักษณ์อักษร ที่คุณได้รับจากบริษัทหรือเจ้าหน้าที่ พนักงาน หรือบริษัทในเครือ **จะไม่สร้างการรับประกันใด ๆ** ที่ไม่ได้ระบุไว้อย่างชัดแจ้งในข้อกำหนดเหล่านี้ หากคุณเลือกที่จะพึ่งพาข้อมูลดังกล่าว คุณดำเนินการดังกล่าว **ด้วยความเสี่ยงของคุณเองเท่านั้น**",
  "section_9_jurisdiction_note": "บางรัฐหรือเขตอำนาจศาล **ไม่อนุญาต** ให้มีการยกเว้นการรับประกันบางอย่าง ดังนั้น การยกเว้นบางอย่างข้างต้น **อาจไม่นำไปใช้** กับคุณ",
  "section_10_title": "10. การจำกัดความรับผิด",
  "section_10_no_guarantee": "บริษัท **ไม่รับประกัน** มูลค่า คุณภาพ ความเข้ากันได้ หรือลักษณะอื่น ๆ ของบุคคลที่สาม ผลิตภัณฑ์ หรือข้อมูลอื่นใดที่จัดหาให้ บริโภค หรือเผยแพร่ในลักษณะอื่นใด (ในมาตรานี้ด้านล่าง: \"**ลักษณะ**\") ลักษณะใด ๆ อยู่ภายใต้ **ความรับผิดชอบแต่เพียงผู้เดียว** ของบุคคลที่สามที่เกี่ยวข้อง หรือผู้ใช้ที่ใช้ หากมี หรือใช้บริการหรือเว็บไซต์",
  "section_10_monitoring": "บริษัท **ไม่มีภาระผูกพัน** ในการตรวจสอบการปฏิบัติตามดังกล่าว และอาจดำเนินการเมื่อพบการไม่ปฏิบัติตาม ตามที่ตัดสินใจตาม **ดุลยพินิจของบริษัทแต่เพียงผู้เดียว** ตามที่อธิบายไว้ในข้อกำหนดเหล่านี้",
  "section_10_exposure": "คุณเข้าใจและตกลงว่าคุณอาจได้รับเนื้อหาหรือข้อมูลอื่น ๆ ที่ **ไม่ถูกต้อง ไม่พึงประสงค์ ไม่เหมาะสม** สำหรับเด็ก หรือ **ไม่เหมาะสม** สำหรับคุณในลักษณะอื่นใด",
  "section_10_technical": "บริษัท **ไม่รับผิดชอบ** ต่อปัญหาหรือ **ความผิดปกติทางเทคนิค** ใด ๆ ของเครือข่ายหรือสายโทรศัพท์ ระบบคอมพิวเตอร์ออนไลน์ เซิร์ฟเวอร์หรือผู้ให้บริการ อุปกรณ์คอมพิวเตอร์ ซอฟต์แวร์ ความล้มเหลวของอีเมลใด ๆ เนื่องจากปัญหาทางเทคนิคหรือความแออัดของการจราจรบนอินเทอร์เน็ตหรือบนเว็บไซต์หรือบริการใด ๆ หรือการรวมกันใด ๆ ของสิ่งเหล่านี้ รวมถึงการบาดเจ็บหรือ **ความเสียหายต่อผู้ใช้** หรือคอมพิวเตอร์ โทรศัพท์มือถือ หรืออุปกรณ์อื่น ๆ ของบุคคลใด ๆ ที่เกี่ยวข้องกับหรือเป็นผลมาจากการเข้าร่วมหรือการดาวน์โหลดวัสดุที่เกี่ยวข้องกับเว็บไซต์หรือบริการ",
  "section_10_conduct": "ไม่ว่าใน **กรณีใด ๆ** บริษัท **จะไม่รับผิดชอบ** ต่อ **พฤติกรรมของบุคคลที่สาม** รวมถึงผู้ใช้ใด ๆ ทั้งออนไลน์และออฟไลน์ และผู้ดำเนินการเว็บไซต์ภายนอก",
  "section_10_no_indirect": "ไม่ว่าใน **กรณีใด ๆ** บริษัทหรือเจ้าหน้าที่ กรรมการ พนักงาน หรือตัวแทนใด ๆ **จะไม่รับผิดชอบต่อคุณ** สำหรับ **ความเสียหายทางอ้อม โดยบังเอิญ พิเศษ การลงโทษ หรือที่เป็นผลสืบเนื่อง** ใด ๆ ที่เกิดขึ้นจากหรือเกี่ยวข้องกับการใช้เว็บไซต์หรือบริการของคุณ **โดยไม่คำนึงถึงว่าความเสียหายนั้นคาดการณ์ได้หรือไม่** และ **ไม่คำนึงถึงว่าบริษัทได้รับคำแนะนำ** เกี่ยวกับความเป็นไปได้ของความเสียหายดังกล่าวหรือไม่",
  "section_10_full_extent": "การจำกัดความรับผิดข้างต้นจะใช้บังคับใน **ขอบเขตสูงสุดที่กฎหมายอนุญาต** ในเขตอำนาจศาลที่เกี่ยวข้อง",
  "section_11_title": "11. การชดใช้ค่าเสียหาย",
  "section_11_text": "คุณจะ **ปกป้อง ชดใช้ค่าเสียหาย และปลดเปลื้อง** บริษัทจากและต่อ **การกระทำ การดำเนินการ การกล่าวอ้าง ความเสียหาย ค่าใช้จ่าย หนี้สิน หรือค่าใช้จ่าย** ทั้งหมดและทั้งปวง (รวมถึงค่าใช้จ่ายทางศาลและค่าธรรมเนียมทนายความที่สมเหตุสมผล) ที่บริษัทอาจ **ได้รับหรือมีส่วนเกี่ยวข้อง** ในการเรียกร้อง คำขอ การกระทำ หรือการดำเนินการอื่นใดของ **บุคคลที่สามที่เกิดขึ้นจริงหรือถูกกล่าวหา** ที่เกิดขึ้นจากหรือเกี่ยวข้องกับ **การละเมิดข้อกำหนดเหล่านี้** โดยคุณ หรือ **การใช้** เว็บไซต์หรือบริการใด ๆ โดยคุณ **ที่ไม่สอดคล้องกับกฎหมายที่เกี่ยวข้อง**",
  "section_12_title": "12. เบ็ดเตล็ด",
  "section_12_governing_law": "ข้อกำหนดเหล่านี้จะถูกควบคุมตาม **กฎหมายของอังกฤษ** โดยไม่รวมกฎการขัดกันของกฎหมาย และโดยไม่คำนึงถึงอนุสัญญาแห่งสหประชาชาติว่าด้วยสัญญาสำหรับการขายสินค้าระหว่างประเทศ พฤติกรรมของคุณอาจอยู่ภายใต้กฎหมายท้องถิ่น รัฐ และประเทศอื่น ๆ",
  "section_12_jurisdiction": "ข้อ **พิพาท** ใด ๆ ที่เกิดขึ้นจากข้อกำหนดเหล่านี้หรือเกี่ยวข้องกับเว็บไซต์หรือบริการจะได้รับการตัดสินขั้นสุดท้ายโดย **ศาลที่มีอำนาจในอังกฤษ**",
  "section_12_no_class_action": "คุณ **ไม่สามารถยื่นฟ้องคดีแบบกลุ่ม** ต่อบริษัทได้ และโดยการใช้เว็บไซต์หรือบริการ คุณตกลงที่จะ **สละสิทธิ์** ในการยื่นฟ้องคดีแบบกลุ่มดังกล่าว",
  "section_12_limitation_period": "**มูลเหตุแห่งการฟ้องร้อง** ใด ๆ ต่อบริษัทจะต้องถูกยื่นฟ้อง **ภายในหนึ่ง (1) ปี** นับจากวันที่มูลเหตุแห่งการฟ้องร้องนั้นเกิดขึ้น",
  "section_12_severability": "ในกรณีที่ข้อกำหนดใด ๆ ของข้อกำหนดเหล่านี้ถูกตัดสินว่า **ไม่สามารถบังคับใช้ได้** ข้อกำหนดดังกล่าวจะถูก **แทนที่ด้วยข้อกำหนดที่สามารถบังคับใช้ได้** ซึ่งบรรลุผลตามวัตถุประสงค์ของข้อกำหนดเดิมได้ดีที่สุด และข้อกำหนดที่เหลือของข้อกำหนดเหล่านี้จะยังคงมี **ผลบังคับใช้อย่างสมบูรณ์**",
  "section_12_no_agency": "ไม่มีสิ่งใดที่อยู่ในข้อกำหนดเหล่านี้ **จะสร้างความสัมพันธ์แบบตัวแทน การจ้างงาน การร่วมทุน หรือการเป็นหุ้นส่วน** ระหว่างคุณกับบริษัท หรืออนุญาตให้คุณดำเนินการในนามของบริษัท",
  "section_12_entire_agreement": "ยกเว้นตามที่อาจระบุไว้อย่างชัดแจ้งในข้อกำหนดเหล่านี้ ข้อกำหนดเหล่านี้ถือเป็น **ข้อตกลงทั้งหมด** ระหว่างบริษัทกับคุณในส่วนที่เกี่ยวข้องกับเรื่องดังกล่าว",
  "section_12_notices": "**การแจ้งเตือน** ใด ๆ ที่เราอาจต้องแจ้งให้คุณทราบ ไม่ว่าจะโดยกฎหมายหรือตามข้อกำหนดเหล่านี้ บริษัทอาจแจ้งให้ทราบถึง **ข้อมูลการติดต่อใด ๆ** ที่คุณระบุไว้ในข้อมูลบัญชีของคุณหรือวิธีอื่นใด โดยตรงหรือโดยอ้อม รวมถึง **อีเมล** คุณยินยอมอย่างชัดแจ้งในการรับการสื่อสารและการแจ้งเตือนดังกล่าวในลักษณะนั้น",
  "section_12_no_assignment": "คุณ **ไม่สามารถมอบหมาย** สิทธิ์ใด ๆ ภายใต้เอกสารนี้ **โดยไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรล่วงหน้าจากเรา**",
  "section_12_no_limitation": "ไม่มีสิ่งใดที่อยู่ในข้อกำหนดเหล่านี้ **จะถูกตีความว่าเป็นการจำกัดการดำเนินการหรือการเยียวยา** ที่บริษัทมีให้ในส่วนที่เกี่ยวข้องกับกิจกรรมหรือพฤติกรรมที่ต้องห้ามใด ๆ",
  "section_12_no_waiver": "**การไม่บังคับใช้** ข้อกำหนดใด ๆ ของข้อกำหนดเหล่านี้ **จะไม่ถือเป็นการยินยอมหรือการสละสิทธิ์** และบริษัทสงวนสิทธิ์ในการบังคับใช้ข้อกำหนดดังกล่าวตาม **ดุลยพินิจของบริษัทแต่เพียงผู้เดียว** การสละสิทธิ์ในการละเมิดหรือความล้มเหลวใด ๆ ในที่นี้จะไม่ถือเป็นการสละสิทธิ์ในการละเมิดหรือความล้มเหลวก่อนหน้าหรือที่ตามมา",
  "section_12_viewer_responsibility": "เป็น **ความรับผิดชอบแต่เพียงผู้เดียวของผู้ดู** ที่จะประเมินความถูกต้อง ความสมบูรณ์ หรือประโยชน์ของข้อมูล ความคิดเห็น คำแนะนำ หรือเนื้อหาอื่น ๆ บนเว็บไซต์"

}
