{
  "platform.title": "แพลตฟอร์ม Aivontrixen",
  "platform.tagline": "เชี่ยวชาญตลาดการเงินด้วยความมั่นใจ ร่วมมือกับโบรกเกอร์ชั้นนำ ค้นพบโอกาสในการเทรดที่ไม่จำกัด",
  "hero.title": "ใช้พลังเต็มรูปแบบของโซลูชันการเทรดอัจฉริยะของเรา",
  "hero.description": "ผู้เชี่ยวชาญของ Aivontrixen โดดเด่นในการค้นหาโอกาสที่ทำกำไรได้ในสภาพแวดล้อมการเงินที่เปลี่ยนแปลงตลอดเวลา เรามุ่งมั่นที่จะช่วยให้ผู้ใช้บรรลุความสำเร็จทางการเงิน พร้อมให้การศึกษาเกี่ยวกับพลวัตตลาดและความเสี่ยงในการเทรดอย่างครบถ้วน",
  "hero.cta": "เข้าร่วมระบบนิเวศของ Aivontrixen ที่เติบโตอย่างต่อเนื่อง เพียงใช้เวลาสองสามนาทีต่อวัน คุณก็สามารถดูแลการเทรดของคุณบนทุกอุปกรณ์ได้อย่างราบรื่น มอบอิสระและความสะดวกสบายในการเข้าร่วมตลาดตามเวลาที่คุณต้องการ",
  "features.title": "แนวทางนวัตกรรม",
  "features.description": "ผ่านเทคโนโลยีการคำนวณล้ำสมัย ข้อมูลตลาดสด และการวิเคราะห์เชิงลึก ธุรกิจสามารถเติบโตได้อย่างโดดเด่น",
  "features.asset.title": "การเลือกสินทรัพย์ที่ครอบคลุม",
  "features.asset.description": "เครื่องมือการเทรดที่หลากหลาย ตั้งแต่ตลาดพลังงานและสกุลเงินไปจนถึงสินทรัพย์ดิจิทัล มอบโอกาสกระจายความเสี่ยงอย่างแข็งแกร่ง",
  "features.learning.title": "ความเป็นเลิศด้านการเรียนรู้",
  "features.learning.description": "ห้องสมุดการศึกษาแบบครบวงจร สัมมนาโดยผู้เชี่ยวชาญ และคำแนะนำอย่างละเอียดช่วยให้เทรดเดอร์มีความรู้และวิธีการที่จำเป็นสำหรับการตัดสินใจเชิงกลยุทธ์",
  "features.security.title": "ระบบป้องกันขั้นสูง",
  "features.security.description": "โครงสร้างพื้นฐานที่ซับซ้อนและโปรโตคอลความปลอดภัยที่เข้มงวดปกป้องข้อมูลผู้ใช้และกิจกรรมทางการเงิน สร้างสภาพแวดล้อมการเทรดที่ปลอดภัย",
  "main.title": "Aivontrixen: ทำให้ธุรกรรมอัจฉริยะง่ายขึ้นและทำให้การเทรดเข้าถึงได้ทุกคน",
  "main.description": "ที่ Aivontrixen เราเชื่อว่าทุกคนควรเข้าถึงโอกาสในการเทรด แพลตฟอร์มของเราไม่ต้องการพื้นฐานทางการเงินพิเศษ คุณวุฒิทางวิชาการ หรือวิธีการซับซ้อนใด ๆ ในการเริ่มลงทุน อินเทอร์เฟซที่ใช้งานง่ายทำให้การเทรดชัดเจนและเข้าถึงได้สำหรับผู้ใช้ทุกคน",
  "main.global.title": "แพลตฟอร์มของเราเปิดประตูสู่โอกาสการเทรดทั่วโลก ผ่านเครื่องมือระหว่างประเทศที่หลากหลาย ไม่ว่าคุณจะสนใจโลหะมีค่า เช่น ทองคำและเงิน สินค้าโภคภัณฑ์ รวมถึงพลังงานและสินค้าเกษตร หุ้นหลายประเภท หรือสกุลเงินดิจิทัล ตลาดของเราครอบคลุมทุกเป้าหมายการลงทุน การติดตามตำแหน่งและดำเนินการเทรดเป็นเรื่องง่ายด้วยโครงสร้างพื้นฐานการเทรดขั้นสูง",
  "main.cta": "เข้าร่วมกับเรา",
  "performance.title": "ยกระดับประสิทธิภาพด้วยความแม่นยำ ความชาญฉลาด และการป้องกัน",
  "performance.subtitle": "ขยายขอบเขตการเทรดของคุณ: เทคโนโลยีปฏิวัติวงการสำหรับการลงทุนอย่างชาญฉลาดและปลอดภัย",
  "performance.description": "Aivontrixen เป็นโซลูชันเปลี่ยนเกมที่มอบฟีเจอร์ครบครัน ตั้งมาตรฐานอุตสาหกรรมทั้งการเทรดอัลกอริทึมและการเทรดแบบอิสระ ทุกองค์ประกอบของแพลตฟอร์มถูกออกแบบอย่างพิถีพิถันเพื่อปรับปรุงประสบการณ์การเทรดสำหรับมือใหม่และเทรดเดอร์ผู้มีประสบการณ์ พร้อมฟังก์ชันอัตโนมัติขั้นสูง การรักษาความเป็นส่วนตัวของผู้ใช้ และสัญญาณตลาดที่เชื่อถือได้ Aivontrixen เป็นพันธมิตรที่เชื่อถือได้ในการนำทางตลาดการเงินที่ซับซ้อน",
  "trading.title": "ระบบการเทรดชั้นยอด",
  "trading.description": "Aivontrixen มอบโซลูชันการเทรดระดับพรีเมียมที่รองรับทั้งการเทรดด้วยตนเองและอัตโนมัติ การออกแบบที่ใช้งานง่ายช่วยให้ผู้ใช้ทุกระดับสามารถเทรดได้ ระบบอัตโนมัติขั้นสูงช่วยให้ผู้ใช้ตั้งค่าการเทรดส่วนบุคคล ทำงานได้อย่างอิสระโดยไม่ต้องเฝ้าดูตลอดเวลา",
  "protection.title": "การป้องกันระดับสูง",
  "protection.description": "ความสำเร็จในการเทรดขึ้นอยู่กับการปกป้องการลงทุน ดังนั้น Aivontrixen จึงนำมาตรการเพิ่มเติมเพื่อรักษาเงินที่ฝากและผลกำไร พร้อมคงความเป็นส่วนตัวของผู้ใช้ แพลตฟอร์มใช้เฟรมเวิร์กความปลอดภัยชั้นนำและเสริมความปลอดภัยด้วยการตรวจสอบโบรกเกอร์ การปฏิบัติตามข้อกำหนดความเป็นส่วนตัว และการปกป้องข้อมูลลับอย่างต่อเนื่อง",
  "intelligence.title": "ความชาญฉลาดและการวิเคราะห์",
  "intelligence.description": "Aivontrixen ผสานรวมอัลกอริทึมขั้นสูงเพื่อให้ข้อมูลตลาดที่แม่นยำ เทคโนโลยีนี้ช่วยให้ระบบประมวลผลสัญญาณการเทรดสด เพิ่มโอกาสทำกำไรสูงสุด แพลตฟอร์มมอบข้อมูลตลาดที่รวดเร็ว แม่นยำ และเชื่อถือได้ เพื่อเพิ่มประสิทธิภาพการเทรด",
  "start.title": "เริ่มเรื่องราวความสำเร็จของคุณวันนี้กับ Aivontrixen!",
  "start.description": "Aivontrixen มอบระบบนิเวศการเทรดชั้นยอดที่สมาชิกสามารถใช้โครงสร้างพื้นฐานอัจฉริยะและขั้นสูง ผู้เทรดจะพบโอกาสมากมายและได้สัมผัสประสบการณ์การเทรดที่เปลี่ยนแปลงชีวิต สมาชิกมักได้รับผลตอบแทนที่โดดเด่นและพัฒนาสภาพการเงินอย่างมาก",
  "start.cta": "เข้าร่วมเครือข่าย Aivontrixen วันนี้ เพียงลงทุนไม่กี่นาทีต่อวัน คุณสามารถบรรลุผลลัพธ์ที่ยอดเยี่ยม เสร็จสิ้นการสมัครอย่างรวดเร็วและเข้าถึงแพลตฟอร์มทันที",
  "start.join.cta": "เข้าร่วม Aivontrixen",
  "security.title": "Aivontrixen: เชี่ยวชาญตลาดการเงินด้วยเทคโนโลยีขั้นสูงและความปลอดภัยมั่นคง",
  "security.explore.cta": "สำรวจเพิ่มเติม",
  "security.enterprise.title": "ความปลอดภัยและการปกป้องข้อมูลระดับองค์กร",
  "security.enterprise.description": "Aivontrixen รักษามาตรฐานสูงสุดด้านการปกป้องข้อมูลและความปลอดภัยในการลงทุน แพลตฟอร์มใช้เทคโนโลยีการเข้ารหัสล้ำสมัย ตรวจสอบโบรกเกอร์อย่างละเอียด และปฏิบัติตามกฎระเบียบอย่างเข้มงวด เพื่อให้คุณมั่นใจอย่างเต็มที่",
  "automation.title": "โซลูชันการเทรดอัตโนมัติอัจฉริยะ",
  "automation.description": "Aivontrixen มอบความสามารถในการอัตโนมัติที่ปรับได้ตามกลยุทธ์ของมือใหม่และผู้เชี่ยวชาญ เครื่องมืออัลกอริทึมขั้นสูงช่วยให้คุณตั้งค่าพารามิเตอร์การเทรดที่ทำงานเองได้โดยไม่ต้องเฝ้าดูตลอดเวลา",
  "infrastructure.title": "โครงสร้างพื้นฐานการเทรดที่พิสูจน์แล้ว",
  "infrastructure.description": "Aivontrixen เป็นโซลูชันการเทรดชั้นนำ มีอัตราความแม่นยำสูงถึง 85% แพลตฟอร์มได้รับความไว้วางใจจากผู้เทรดทั่วโลกด้วยประสิทธิภาพที่เชื่อถือได้ การออกแบบที่ใช้งานง่าย และการมอบผลลัพธ์ที่ยอดเยี่ยมอย่างต่อเนื่อง",
  "execution.title": "การดำเนินการตลาดที่เหนือชั้น",
  "execution.description": "Aivontrixen เปลี่ยนประสบการณ์การเทรดด้วยเทคโนโลยีที่ออกแบบอย่างแม่นยำ ความแม่นยำและอินเทอร์เฟซระดับมืออาชีพทำให้เรากลายเป็นตัวเลือกที่ผู้เทรดต้องการสำหรับการดำเนินการตลาดที่ไร้ที่ติ",
  "elevate.title": "ยกระดับความสำเร็จในการเทรดของคุณกับ Aivontrixen – ประตูสู่ความเป็นเลิศในตลาด!",
  "elevate.description": "พร้อมเปลี่ยนประสบการณ์การเทรดของคุณหรือยัง? ตั้งแต่ผู้เริ่มต้นจนถึงมืออาชีพ Aivontrixen มอบเครื่องมือและข้อมูลเชิงลึกเพื่อความสำเร็จ เปิดบัญชี Aivontrixen เพื่อเข้าถึงโอกาสการเทรดระดับพรีเมียมและความได้เปรียบเชิงกลยุทธ์",
  "growth.title": "การเติบโตและความเป็นเลิศอย่างต่อเนื่อง",
  "growth.description": "สมาชิกในชุมชนพิเศษของเราจะได้เข้าถึงทรัพยากรการศึกษา โปรแกรมให้คำปรึกษา และข้อมูลเชิงลึกจากผู้เชี่ยวชาญด้านการเทรดที่แชร์กลยุทธ์ที่พิสูจน์แล้วเพื่อความสำเร็จที่ยั่งยืน",
  "network.title": "เครือข่ายมืออาชีพและการสนับสนุน",
  "network.description": "ชุมชน Aivontrixen รวมผู้เทรดที่มีความทะเยอทะยานซึ่งมีเป้าหมายร่วมกันและให้การสนับสนุนแบบร่วมมือ สร้างสภาพแวดล้อมที่ความสำเร็จเกิดขึ้นทั้งแบบรายบุคคลและแบบกลุ่ม",
  "journey.cta": "เริ่มต้นการเดินทางของคุณ",
  "capabilities.title": "ความสามารถหลักของแพลตฟอร์มการเทรด Aivontrixen",
  "capabilities.technology": "เทคโนโลยีแพลตฟอร์ม",
  "capabilities.technology.value": "ระบบเทรด AI ขั้นสูง",
  "capabilities.funding": "วิธีการเติมเงิน",
  "capabilities.funding.value": "บัตรเครดิตหลัก การโอนเงินผ่านธนาคาร PayPal",
  "capabilities.access": "การเข้าถึงแพลตฟอร์ม",
  "capabilities.access.value": "รองรับหลายอุปกรณ์",
  "capabilities.performance": "อัตราประสิทธิภาพ",
  "capabilities.performance.value": "ความแม่นยำ 85%",
  "capabilities.instruments": "เครื่องมือการเทรด",
  "capabilities.instruments.value": "หุ้น, Forex, สินค้าโภคภัณฑ์, โลหะมีค่า, CFD, สกุลเงินดิจิทัล และอื่น ๆ…",
  "capabilities.setup": "การตั้งค่าบัญชี",
  "capabilities.setup.value": "รวดเร็วและมีประสิทธิภาพ",
  "capabilities.support": "การสนับสนุนลูกค้า",
  "capabilities.support.value": "ความช่วยเหลือจากมืออาชีพ 24/7",
  "reviews.title": "รีวิว Aivontrixen",
  "reviews.trusted": "เชื่อถือได้",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 รีวิว",
  "reviews.based": "อิงจาก 247 คะแนน",
  "reviews.score": "คะแนนจาก 5",
  "reviews.comment": "แพลตฟอร์มการเทรดที่ทรงพลัง ใช้งานง่าย พร้อมระบบอัตโนมัติและแหล่งเรียนรู้ครบครัน",

   "heroNew.title": "ทำความรู้จัก Aivontrixen และสัมผัสการเปิดตัว Aivontrixen รุ่นใหม่ล่าสุด",
  "heroNew.description": "ก้าวเข้าสู่ศูนย์กลางที่เต็มไปด้วยพลัง ซึ่งเทรดเดอร์ทุกระดับก้าวหน้าไปด้วยกัน เรามุ่งมั่นที่จะมอบความรู้ที่นำไปปฏิบัติได้ กลยุทธ์ที่สร้างสรรค์ และการสนับสนุนที่ไม่หยุดยั้งสำหรับผู้เข้าร่วมทุกคน",
  "heroNew.form.title": "สำรวจแพลตฟอร์ม – ลงทะเบียนฟรี",
  "heroNew.form.firstName": "ชื่อ",
  "heroNew.form.lastName": "นามสกุล",
  "heroNew.form.email": "อีเมล",
  "heroNew.form.phone": "โทรศัพท์",
  
  "heroNew.form.submit": "ลงทะเบียนตอนนี้",
  "heroNew.form.disclaimer": "โดยการลงทะเบียนและสร้างบัญชี คุณยืนยันว่าคุณได้อ่านและยอมรับ ข้อกำหนดและเงื่อนไข นโยบายความเป็นส่วนตัว และนโยบายคุกกี้ นอกจากนี้คุณยังรับทราบว่าเว็บไซต์นี้ทำงานเป็นแพลตฟอร์มการตลาดเท่านั้น",
  "heroNew.form.readMore": "อ่านเพิ่มเติม",

  "communityNew.title": "ยกระดับเส้นทางการเทรดของคุณ",
  "communityNew.intro": "ชุมชนของเราที่เต็มไปด้วยพลังเปิดโอกาสพิเศษในการทำงานร่วมกับเทรดเดอร์ผู้มีประสบการณ์และผู้นำตลาดที่มีอิทธิพล พวกเขาแบ่งปันความเชี่ยวชาญลึกซึ้งซึ่งพัฒนามาจากประสบการณ์หลายปีในการนำทางสภาพแวดล้อมทางการเงินที่ซับซ้อน",
  "communityNew.cards.expert.title": "คำแนะนำจากผู้เชี่ยวชาญตามต้องการ",
  "communityNew.cards.expert.text": "เข้าถึงเทรดเดอร์ผู้มีประสบการณ์และผู้เชี่ยวชาญในอุตสาหกรรมเมื่อคุณต้องการคำแนะนำ",
  "communityNew.cards.environment.title": "สภาพแวดล้อมที่สร้างความสำเร็จ",
  "communityNew.cards.environment.text": "ออกแบบมาเพื่อเสริมแรงขับเคลื่อนของเทรดเดอร์ทุกคนสู่ความสำเร็จ",
  "communityNew.cards.toolkit.title": "ชุดเครื่องมือทรัพยากรครบครัน",
  "communityNew.cards.toolkit.text": "รวมรวมทรัพยากรการศึกษาและเครื่องมือปฏิบัติการอย่างครบถ้วน",
  "communityNew.cards.network.title": "เครือข่ายพันธมิตรสนับสนุน",
  "communityNew.cards.network.text": "ชุมชนร่วมมือที่ออกแบบมาเพื่อสร้างแรงบันดาลใจในการเติบโตและความก้าวหน้าร่วมกัน",
  "communityNew.closing": "ปรัชญาของเรามุ่งเน้นไปที่การมอบระบบสนับสนุนที่ครบวงจร เราไปไกลกว่าการให้ข้อมูลและกลยุทธ์พื้นฐาน โดยจัดทรัพยากรที่ปรับแต่งสำหรับเทรดเดอร์ทุกระดับ – ตั้งแต่ห้องสมุดการศึกษาที่กว้างขวางเกี่ยวกับกลยุทธ์ต่าง ๆ ไปจนถึงเครื่องมือวิเคราะห์ล้ำสมัย",
  "communityNew.cta": "เริ่มสำรวจ",

  "assetsNew.title": "Aivontrixen เปิดเส้นทางการลงทุนที่ไร้ขีดจำกัด: สำรวจสินทรัพย์หลากหลายประเภท",
  "assetsNew.intro1": "ดื่มด่ำสู่จักรวาลการเทรดที่มีชีวิตชีวาที่ Aivontrixen ซึ่งมีสินทรัพย์หลากหลายรอการวางกลยุทธ์ของคุณ แพลตฟอร์มของเราสนับสนุนโปรไฟล์นักลงทุนทุกประเภท ตั้งแต่นักลงทุนที่ชอบสินทรัพย์แบบดั้งเดิม เช่น หุ้นและสินค้าโภคภัณฑ์ ไปจนถึงนักบุกเบิกที่สนใจเครื่องมือใหม่ ๆ เช่น สกุลเงินดิจิทัลและ CFD ไม่ว่าจุดประสงค์ของคุณจะเป็นการสร้างความมั่งคั่ง ขยายพอร์ตโฟลิโอ หรือวางแผนการเทรดขั้นสูง Aivontrixen มอบเครื่องมือและข้อมูลเชิงลึกที่จำเป็นเพื่อให้คุณบรรลุเป้าหมาย ด้วยอัลกอริทึมการเทรดที่ทันสมัย การวิเคราะห์แบบเรียลไทม์ และระบบสนับสนุนที่แข็งแรง เรามั่นใจว่าคุณมีทุกสิ่งที่จำเป็นเพื่อประสบความสำเร็จในตลาดที่เปลี่ยนแปลงอย่างรวดเร็วในปัจจุบัน ร่วมมือกับ Aivontrixen และปลดล็อกศักยภาพการเทรดเต็มรูปแบบของคุณทันที",
  "assetsNew.intro2": "Aivontrixen ภูมิใจนำเสนอประสบการณ์การเทรดที่ราบรื่นและใช้งานง่ายทั้งสำหรับผู้เริ่มต้นและผู้มีประสบการณ์ ความมุ่งมั่นต่อความสำเร็จของคุณสะท้อนผ่านการสนับสนุนอย่างต่อเนื่องและทรัพยากรการศึกษาที่กว้างขวางเพื่อเสริมทักษะและความมั่นใจของคุณ",
  "assetsNew.cards.equity.title": "ตลาดหุ้น",
  "assetsNew.cards.equity.text": "ขยายการถือครองของคุณโดยการเป็นเจ้าของหุ้นในบริษัทชั้นนำ เช่น Apple และ Amazon การเข้าร่วมในหุ้นจะมอบส่วนแบ่งในแรงขับเคลื่อนของบริษัทเหล่านี้ ทำให้คุณได้รับประโยชน์เมื่อผู้นำเหล่านี้เติบโตและสร้างมูลค่า",
  "assetsNew.cards.etf.title": "กองทุนรวมแบบซื้อขาย (ETF)",
  "assetsNew.cards.etf.text": "ETF ซื้อขายเหมือนหุ้นแต่ให้การกระจายการลงทุนในหลายสินทรัพย์ Trade 500 Intal เชื่อมโยงคุณกับรายการกองทุนทั่วโลกที่ครอบคลุมยุโรป เอเชีย และสหรัฐอเมริกา",
  "assetsNew.cards.futures.title": "สัญญาซื้อขายล่วงหน้า",
  "assetsNew.cards.futures.text": "สัญญาซื้อขายล่วงหน้าช่วยให้เทรดเดอร์สามารถคาดการณ์ราคาในอนาคตและใช้กลยุทธ์การป้องกันความเสี่ยงหรือการเก็งกำไรอย่างซับซ้อน เพิ่มความลึกให้พอร์ตโฟลิโอที่ซับซ้อน",
  "assetsNew.closing": "แพลตฟอร์มการเทรดของเรามอบประสบการณ์ที่เชื่อมโยงและใช้งานง่ายในทุกประเภทสินทรัพย์ ด้วยการออกแบบที่ให้ความสำคัญกับผู้ใช้ ความสามารถที่ทรงพลัง และเครื่องมือที่หลากหลาย การปรับแต่งและจัดการพอร์ตโฟลิโอที่สะท้อนเป้าหมายของคุณเป็นเรื่องง่าย สำรวจตลาดหลากหลายและเริ่มเพิ่มขีดความสามารถในการเทรดของคุณวันนี้",

  "differenceNew.title": "อะไรทำให้ Aivontrixen แตกต่าง?",
  "differenceNew.text": "การเข้าร่วมระบบนิเวศการเทรดของเรามอบประโยชน์มากมาย รับมุมมองใหม่ ๆ คำแนะนำที่ใช้งานได้จริง และสภาพแวดล้อมที่มุ่งมั่นสนับสนุนความก้าวหน้าของคุณ เชื่อมต่อกับเทรดเดอร์ที่มีประสบการณ์ ขยายความสามารถของคุณ และยกระดับเส้นทางการเทรดของคุณ",
  "differenceNew.cta": "เข้าร่วมทันที",

   "contact.heading": "ติดต่อเรา",
    "contact.input.name": "ชื่อของคุณ",
    "contact.input.email": "อีเมลของคุณ",
    "contact.input.message": "ข้อความของคุณ",
    "contact.button": "ส่งข้อความ",
    "contact.success": "ส่งข้อความของคุณเรียบร้อยแล้ว!"
}
