{
  "platform.title": "Plataporma ng Aivontrixen",
  "platform.tagline": "Pangasiwaan ang mga pamilihan sa pananalapi nang may katiyakan. Makipag-partner sa mga elite broker. Tuklasin ang walang katapusang mga pagkakataon sa pangangalakal.",
  "hero.title": "Sulitin ang buong kapangyarihan ng aming matatalinong solusyon sa pangangalakal",
  "hero.description": "Dalubhasa ang mga propesyonal ng Aivontrixen sa pagtuklas ng kumikitang pagkakataon sa pabago-bagong kapaligirang pananalapi. Nakatuon kami sa pagbibigay kapangyarihan sa mga gumagamit tungo sa tagumpay sa pananalapi habang nagbibigay ng komprehensibong edukasyon tungkol sa dinamika ng merkado at mga kaugnay na panganib sa pangangalakal.",
  "hero.cta": "Maging bahagi ng umuunlad na ekosistema ng Aivontrixen. Sa ilang minutong araw-araw lamang, maaari mong pamahalaan ang iyong mga operasyon sa pangangalakal sa lahat ng aparato, na nagbibigay sa iyo ng ganap na awtonomiya at kaginhawahan upang makipagkalakalan sa oras at lokasyon na gusto mo.",
  "features.title": "Inobatibong Paraan",
  "features.description": "Sa pamamagitan ng makabagong teknolohiya sa kompyuter, live na datos ng merkado, at komprehensibong pagsusuri, maaaring makamit ng mga negosyo ang natatanging paglago.",
  "features.asset.title": "Komprehensibong Pagpili ng Asset",
  "features.asset.description": "Ang malawak na hanay ng mga instrumento sa pangangalakal mula sa enerhiya at merkado ng pera hanggang sa digital na asset ay nag-aalok ng malalakas na posibilidad ng diversipikasyon.",
  "features.learning.title": "Kahusayan sa Pagkatuto",
  "features.learning.description": "Ang komprehensibong aklatan ng materyales sa edukasyon, seminar na pinamumunuan ng eksperto, at detalyadong tutorial ay nagbibigay sa mga mangangalakal ng mahahalagang kaalaman at metodolohiya para sa estratehikong paggawa ng desisyon.",
  "features.security.title": "Mga Advanced na Sistema ng Proteksyon",
  "features.security.description": "Ang sopistikadong imprastraktura at mahigpit na mga protocol ng seguridad ay pinoprotektahan ang impormasyon ng gumagamit at mga aktibidad sa pananalapi, na nagsisiguro ng ligtas na kapaligiran sa pangangalakal.",
  "main.title": "Aivontrixen: Pinapadali ang Matalinong Transaksyon at Dinemokrasya ang Kahusayan sa Pangangalakal",
  "main.description": "Sa Aivontrixen, naniniwala kami na ang mga pagkakataon sa pangangalakal ay dapat maabot ng lahat. Sa aming plataporma, hindi kailangan ng espesyal na kaalaman sa pananalapi, akademikong kwalipikasyon, o komplikadong metodolohiya upang simulan ang iyong paglalakbay sa pamumuhunan. Ginagawang malinaw at madaling lapitan ng aming intuitibong interface ang pangangalakal para sa lahat ng gumagamit.",
  "main.global.title": "Binubuksan ng aming komprehensibong plataporma ang mga pintuan sa pandaigdigang pagkakataon sa pangangalakal sa pamamagitan ng kamangha-manghang hanay ng mga internasyonal na instrumento. Kung ang interes mo ay nasa mahalagang metal tulad ng ginto at pilak, mga kalakal kasama ang enerhiya at produktong agrikultural, iba’t ibang equities, o digital na pera, sinusuportahan ng aming malawak na merkado ang iyong mga layunin sa pamumuhunan. Sa pamamagitan ng aming sopistikadong imprastraktura sa pangangalakal, nagiging madali ang pagsubaybay ng mga posisyon at pagganap ng mga trade.",
  "main.cta": "Sumali sa Amin",
  "performance.title": "Pinapataas ang Pagganap sa Pamamagitan ng Katumpakan, Katalinuhan, at Proteksyon",
  "performance.subtitle": "Palawakin ang Saklaw ng Iyong Pangangalakal: Rebolusyonaryong Teknolohiya para sa Matalino at Protektadong Pamumuhunan.",
  "performance.description": "Ang Aivontrixen ay isang makabagong solusyon na nagbibigay ng kumpletong hanay ng mga tampok na nagtatakda ng pamantayan para sa parehong algorithmic at discretionary na pangangalakal. Bawat elemento ng plataporma ay maingat na idinisenyo upang i-optimize ang karanasan sa pangangalakal para sa mga nagsisimula at may karanasang mangangalakal. Sa mga advanced na automated na tampok sa pangangalakal, matibay na dedikasyon sa privacy ng gumagamit, at maaasahang signal sa merkado, nagsisilbing maaasahang kasama ang Aivontrixen sa pag-navigate sa kumplikadong mundo ng pananalapi.",
  "trading.title": "Elite Trading System",
  "trading.description": "Nagbibigay ang Aivontrixen ng premium na solusyon sa pangangalakal para sa parehong manual at automated na pamamaraan. Ang user-friendly na disenyo nito ay nagpapadali sa pangangalakal para sa lahat ng antas ng kasanayan. Pinapayagan ng advanced na sistema ng automation ng Aivontrixen ang mga gumagamit na i-configure ang kanilang personalized na mga setting sa pangangalakal, na nagbibigay ng independiyenteng operasyon habang pinapanatili ang oversight ng gumagamit nang hindi kailangan ng patuloy na pagmamanman.",
  "protection.title": "Superyor na Proteksyon",
  "protection.description": "Ang matagumpay na pangangalakal ay nakasalalay sa proteksyon ng iyong pamumuhunan. Samakatuwid, nagpapatupad ang Aivontrixen ng karagdagang hakbang upang maprotektahan ang mga pondong nai-deposito at kinita habang pinapanatili ang pagiging kompidensiyal ng gumagamit. Ginagamit ng plataporma ang mga nangungunang framework ng seguridad na sumusunod sa mga modernong pamantayan ng proteksyon, kasama ang mahigpit na pag-verify ng broker at tuloy-tuloy na proteksyon ng sensitibong data.",
  "intelligence.title": "Katalinuhan & Pagsusuri",
  "intelligence.description": "Isinama ng Aivontrixen ang mga sopistikadong algorithm sa loob ng sistema ng pangangalakal nito upang magbigay ng tumpak na impormasyon sa merkado. Pinapayagan ng teknolohiyang ito ang sistema na iproseso ang mga live trading signal, na pinapalaki ang iyong potensyal para sa kumikitang trade. Nagbibigay ang Aivontrixen sa mga gumagamit ng agarang, tumpak, at maaasahang pagsusuri sa merkado, na nag-ooptimize ng kanilang pagganap sa pangangalakal.",
  "start.title": "Simulan ang Iyong Kwento ng Tagumpay Ngayon sa Aivontrixen!",
  "start.description": "Nagbibigay ang Aivontrixen ng pambihirang ekosistema sa pangangalakal kung saan maaaring samantalahin ng mga miyembro ang advanced at matalinong imprastraktura nito. Natutuklasan ng mga mangangalakal ang maraming oportunidad para sa tagumpay at nakakaranas ng transformative trading sa aming plataporma. Regular na nakakamit ng mga miyembro ang kahanga-hangang kita at makabuluhang pinapataas ang kanilang pananalapi.",
  "start.cta": "Sumali sa prestihiyosong network ng Aivontrixen ngayon. Sa ilang minuto lamang araw-araw, maaari kang makamit ng natatanging resulta. Kumpletuhin ang aming streamlined registration process at makakuha ng instant access sa plataporma.",
  "start.join.cta": "Sumali sa Aivontrixen",
  "security.title": "Aivontrixen: Mastering Financial Markets sa Pamamagitan ng Advanced Technology at Matatag na Seguridad",
  "security.explore.cta": "Tuklasin Pa",
  "security.enterprise.title": "Enterprise-Grade Security & Privacy Protection",
  "security.enterprise.description": "Pinananatili ng Aivontrixen ang pinakamataas na pamantayan ng proteksyon sa data at seguridad ng pamumuhunan. Ginagamit ng plataporma ang makabagong teknolohiya ng encryption, nagsasagawa ng masusing proseso ng pag-verify ng broker, at sumusunod sa mahigpit na regulatory compliance para sa buong kapanatagan ng isip mo.",
  "automation.title": "Matalinong Automated Trading Solutions",
  "automation.description": "Nagbibigay ang Aivontrixen ng sopistikadong automation na sumasaklaw sa parehong estratehiya ng mga baguhan at eksperto. Pinapayagan ka ng mga advanced algorithmic tool na magtakda ng custom trading parameters na magpapatupad nang independiyente, na nagbibigay ng professional-grade automation nang hindi kailangan ng tuloy-tuloy na pagsubaybay.",
  "infrastructure.title": "Napatunayang Trading Infrastructure",
  "infrastructure.description": "Ang Aivontrixen ay isang nangungunang solusyon sa pangangalakal sa merkado, na kilala sa kahusayan ng 85% na katumpakan. Naitaguyod ng plataporma ang tiwala ng mga mangangalakal sa buong mundo sa pamamagitan ng maaasahang pagganap, intuitive na disenyo, at tuloy-tuloy na pagbibigay ng mahusay na resulta sa pangangalakal.",
  "execution.title": "Superyor na Pagpapatupad ng Merkado",
  "execution.description": "Pinapabuti ng Aivontrixen ang kahusayan sa pangangalakal sa pamamagitan ng precision-engineered technology. Ang natatanging katumpakan at professional-grade interface ng plataporma ay ginagawang paboritong pagpipilian ng mga mangangalakal para sa walang kapintasan na pagpapatupad ng merkado at kahusayan sa operasyon.",
  "elevate.title": "Itaguyod ang Iyong Tagumpay sa Pangangalakal sa Aivontrixen – Ang Iyong Pinto sa Kahusayan sa Merkado!",
  "elevate.description": "Handa na bang baguhin ang iyong karanasan sa pangangalakal? Mula sa mga nagsisimula hanggang sa mga bihasa, nagbibigay ang Aivontrixen ng sopistikadong tool at insight para magtagumpay sa mga dynamic na merkado ngayon. Ang paglikha ng account sa Aivontrixen ay nagbibigay sa iyo ng access sa premium trading opportunities at strategic advantage na kailangan mo.",
  "growth.title": "Patuloy na Paglago at Kahusayan",
  "growth.description": "Nagbibigay ang pagiging miyembro sa aming eksklusibong komunidad ng access sa komprehensibong mapagkukunan sa edukasyon, propesyonal na mentorship programs, at insight mula sa nangungunang mga mangangalakal sa industriya na nagbabahagi ng subok na mga estratehiya para sa tuloy-tuloy na tagumpay.",
  "network.title": "Propesyonal na Network at Suporta",
  "network.description": "Pinag-iisa ng komunidad ng Aivontrixen ang mga ambisyosong mangangalakal na may magkakatulad na layunin at nagbibigay ng kolaboratibong suporta, na lumilikha ng kapaligiran kung saan ang tagumpay ay parehong indibidwal at kolektibo.",
  "journey.cta": "Simulan ang Iyong Paglalakbay",
  "capabilities.title": "Pangunahing Kakayahan ng Aivontrixen Trading Platform",
  "capabilities.technology": "Teknolohiya ng Plataporma",
  "capabilities.technology.value": "Advanced AI-Driven Trading Engine",
  "capabilities.funding": "Paraan ng Pagpopondo",
  "capabilities.funding.value": "Pangunahing Credit Card, Bank Transfer, PayPal",
  "capabilities.access": "Access sa Plataporma",
  "capabilities.access.value": "Multi-Device Compatibility",
  "capabilities.performance": "Rate ng Pagganap",
  "capabilities.performance.value": "85% Katumpakan",
  "capabilities.instruments": "Mga Instrumento sa Pangangalakal",
  "capabilities.instruments.value": "Equities, Forex, Commodities, Precious Metals, CFDs, Cryptocurrencies, at iba pa…",
  "capabilities.setup": "Pagsasaayos ng Account",
  "capabilities.setup.value": "Mabilis at Mahusay",
  "capabilities.support": "Suporta sa Customer",
  "capabilities.support.value": "Propesyonal na Tulong 24/7",
  "reviews.title": "Mga Review ng Aivontrixen",
  "reviews.trusted": "Mapagkakatiwalaan",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 na review",
  "reviews.based": "Batay sa 247 na rating",
  "reviews.score": "Score mula 5",
  "reviews.comment": "Isang makapangyarihan, madaling gamitin na platform ng pangangalakal na may matibay na automation at edukasyon.",

   "heroNew.title": "Kilalanin ang Aivontrixen at maranasan ang pinakabagong release ng Aivontrixen.",
  "heroNew.description": "Pumasok sa isang masiglang hub kung saan ang mga trader sa bawat antas ay sabay-sabay na umuunlad. Ibinibigay namin ang aming sarili sa paghahatid ng kapaki-pakinabang na kaalaman, makabagong mga estratehiya, at walang patid na suporta para sa bawat kalahok.",
  "heroNew.form.title": "Tuklasin ang Platform – Libreng Rehistrasyon",
  "heroNew.form.firstName": "Pangalan",
  "heroNew.form.lastName": "Apelyido",
  "heroNew.form.email": "Email",
  "heroNew.form.phone": "Telepono",
  
  "heroNew.form.submit": "MAGPAREHISTRO NGAYON",
  "heroNew.form.disclaimer": "Sa pagrerehistro at paglikha ng account, kinukumpirma mo na nabasa at sumasang-ayon ka sa aming Mga Tuntunin at Kundisyon, Patakaran sa Privacy, at Patakaran sa Cookie. Bukod dito, kinikilala mo na ang website na ito ay gumagana lamang bilang isang marketing platform.",
  "heroNew.form.readMore": "Basahin Pa",

  "communityNew.title": "Paangatin ang Iyong Paglalakbay sa Trading",
  "communityNew.intro": "Ang aming masiglang komunidad ay nagbubukas ng mga eksklusibong pagkakataon upang makipagtulungan sa mga bihasang trader at mga lider ng merkado. Bukas nilang ibinabahagi ang malalim na kaalaman na hinasa sa pamamagitan ng mga taon ng pamamahala sa kumplikadong mga kapaligirang pinansyal.",
  "communityNew.cards.expert.title": "Ekspertong Patnubay Sa Panahon ng Pangangailangan",
  "communityNew.cards.expert.text": "Ma-access ang mga bihasang trader at espesyalista sa industriya sa tuwing kailangan mo ng gabay.",
  "communityNew.cards.environment.title": "Kapaligirang Nakatuon sa Tagumpay",
  "communityNew.cards.environment.text": "Ipinapahusay ang bawat momentum ng trader patungo sa tagumpay.",
  "communityNew.cards.toolkit.title": "Mayamang Koleksyon ng Mga Kagamitan",
  "communityNew.cards.toolkit.text": "Isang komprehensibong koleksyon ng mga materyales pang-edukasyon at praktikal na kagamitan.",
  "communityNew.cards.network.title": "Sumusuportang Network ng Mga Kasosyo",
  "communityNew.cards.network.text": "Isang kolaboratibong komunidad na dinisenyo upang magbigay-inspirasyon sa paglago at sama-samang pag-unlad.",
  "communityNew.closing": "Nakatuon ang aming pilosopiya sa paghahatid ng ganap na pinagsamang ecosystem ng suporta. Lumalagpas kami sa pangunahing kaalaman at taktika, nag-aalok ng tinukoy na mga mapagkukunan para sa mga trader sa bawat antas – mula sa malawak na mga aklatan ng edukasyon sa iba't ibang estratehiya hanggang sa mga makabagong solusyong analitikal.",
  "communityNew.cta": "Simulan ang Pagsusuri",

  "assetsNew.title": "Binubuksan ng Aivontrixen ang Walang Hanggang Daan ng Pamumuhunan: Tuklasin ang Malawak na Saklaw ng Mga Asset",
  "assetsNew.intro1": "Isawsaw ang iyong sarili sa isang dinamikong uniberso ng trading sa Aivontrixen, kung saan naghihintay ang malawak na seleksyon ng mga asset para sa iyong estratehiya. Sinusuportahan ng aming platform ang bawat profile ng mamumuhunan, mula sa mga pabor sa tradisyunal na pag-aari gaya ng stocks at commodities hanggang sa mga namumuhunang sumusubok sa mga bagong instrumento gaya ng cryptocurrencies at CFDs. Anuman ang iyong layunin—paglikha ng yaman, pagpapalawak ng portfolio, o advanced na plano sa trading—nagbibigay ang Aivontrixen ng eksaktong kagamitan at kaalaman na kailangan mo upang maabot ang iyong mga layunin. Sa makabagong trading algorithms, real-time na analytics, at matibay na suporta, tinitiyak naming mayroon kang lahat ng kinakailangan upang magtagumpay sa nagbabagong merkado ngayon. Makipag-partner sa Aivontrixen at buksan ang iyong buong potensyal sa trading ngayon.",
  "assetsNew.intro2": "Ipinagmamalaki ng Aivontrixen ang pagbibigay ng isang streamlined at intuitive na karanasan sa trading para sa parehong bago at bihasang kalahok. Ang aming tuloy-tuloy na dedikasyon sa iyong tagumpay ay makikita sa patuloy na tulong at malawak na mga mapagkukunan sa edukasyon na nagpapalakas ng iyong kakayahan at kumpiyansa.",
  "assetsNew.cards.equity.title": "Merkado ng Equity",
  "assetsNew.cards.equity.text": "Palawakin ang iyong pag-aari sa pamamagitan ng pagmamay-ari ng shares sa mga powerhouse na kumpanya gaya ng Apple at Amazon. Ang partisipasyon sa equity ay nagbibigay ng bahagi sa kanilang momentum, na nagpo-posisyon sa iyo upang makinabang habang lumalago at nagkakaroon ng halaga ang mga lider na ito.",
  "assetsNew.cards.etf.title": "Exchange-Traded Funds",
  "assetsNew.cards.etf.text": "Ang mga ETF ay nagte-trade tulad ng indibidwal na stocks habang nag-aalok ng diversified exposure sa maraming asset. Ang Trade 500 Intal ay kumokonekta sa iyo sa malawak na katalogo ng global funds na sumasaklaw sa Europa, Asya, at Estados Unidos.",
  "assetsNew.cards.futures.title": "Futures Contracts",
  "assetsNew.cards.futures.text": "Pinapayagan ng futures ang mga trader na mahulaan ang presyo sa hinaharap at ipatupad ang sopistikadong hedging o speculative strategies, na nagdaragdag ng lalim sa kumplikadong portfolio.",
  "assetsNew.closing": "Nagbibigay ang aming trading platform ng cohesive at intuitive na karanasan sa bawat klase ng asset. Sa user-first design, malalakas na kakayahan, at malawak na saklaw ng instrumento, nagiging madali ang pag-customize at pamamahala ng portfolio na tumutugon sa iyong mga layunin. Tuklasin ang iba't ibang merkado at simulan ang pagpapalakas ng iyong trading edge ngayon.",

  "differenceNew.title": "Ano ang Nagpapatingkad sa Aivontrixen?",
  "differenceNew.text": "Ang pagsali sa aming trading ecosystem ay nagdadala ng maraming benepisyo. Magkaroon ng bagong pananaw, praktikal na gabay, at isang kapaligirang nakatuon sa iyong pag-unlad. Kumonekta sa mga bihasang trader, palawakin ang iyong kakayahan, at paangatin ang iyong trading journey.",
  "differenceNew.cta": "Sumali Na",

   "contact.heading": "Makipag-ugnayan sa Amin",
  "contact.input.name": "Iyong Pangalan",
  "contact.input.email": "Iyong Email",
  "contact.input.message": "Iyong Mensahe",
  "contact.button": "Ipadala ang Mensahe",
  "contact.success": "Matagumpay na naipadala ang iyong mensahe!",

   

  "terms_title": "Mga Tuntunin ng Paggamit",
  "terms_intro_welcome": "Maligayang pagdating sa Aivontrixen. Ang mga Tuntunin ng Paggamit na ito (\"Mga Tuntunin\") ay nagreregula sa iyong pakikipag-ugnayan sa aming platform na matatagpuan sa Aivontrixen (ang \"Serbisyo\") na pinamamahalaan ng Aivontrixen.",
  "terms_intro_generator": "Ang aming Mga Tuntunin ng Paggamit ay binuo gamit ang Terms of Use Generator.",
  "terms_intro_acceptance_1": "Sa pagbisita o paggamit ng aming Serbisyo, pumapayag ka na sumunod sa mga Tuntuning ito. Kung mayroon kang pagtutol sa anumang bahagi ng mga tuntuning ito, hindi mo maaaring gamitin ang Serbisyo.",
  "terms_intro_changes": "Mangyaring unawain na maaari naming baguhin ang mga Tuntuning ito paminsan-minsan, at ang mga pagbabago ay magiging epektibo kaagad sa paglathala. Ang iyong patuloy na paggamit ng platform ay bumubuo ng pagtanggap sa anumang binago o na-update na mga tuntunin.",
  "terms_intro_rejection": "Kung tinanggihan mo ang alinman sa mga Tuntuning ito, mangyaring iwasang i-click ang \"TANGGAPIN\" at itigil ang paggamit ng Website.",
  "terms_intro_website_def": "Ang Website ay tumutukoy sa Aivontrixen, na available mula sa Aivontrixen",
  "section_1_title": "1. Paggamit ng Website at Serbisyo",
  "section_1_access": "Alinsunod sa mga tuntunin at kundisyon na nakasaad dito, maaari mong i-access at gamitin ang Website para sa layunin ng paggamit ng Serbisyo sa isang hindi-eksklusibong batayan.",
  "section_1_modifications": "Kinikilala mo na ang Kumpanya ay maaaring, sa sarili nitong pagpapasya at anumang oras, baguhin, i-update, o kung hindi man ay baguhin ang Website o Serbisyo, kasama ang pagtigil sa pagbibigay ng anumang bahagi o lahat ng Website at/o Serbisyo o baguhin o tanggalin ang anumang nilalaman na available sa pamamagitan ng Website o Serbisyo, nang walang paunang abiso.",
  "section_1_void": "Ang paggamit ng Website at Serbisyo ay walang bisa kung ipinagbabawal.",
  "section_1_warranties_intro": "Sa paggamit ng Website at Serbisyo kinakatawan at ginagarantiya mo na:",
  "section_1_warranties_a": "ang anumang impormasyon na isinumite mo (kung naaangkop) ay totoo at tumpak;",
  "section_1_warranties_b": "pananatilihin mo ang katumpakan ng naturang impormasyon;",
  "section_1_warranties_c": "ikaw ay nasa edad na ng karamihan sa iyong hurisdiksyon; at",
  "section_1_warranties_d": "ang iyong paggamit ng Website o Serbisyo ay hindi lumalabag o nagtataguyod ng paglabag sa anumang naaangkop na batas o regulasyon o anumang legal o kontraktwal na obligasyon na maaaring mayroon ka sa isang ikatlong partido at ikaw ay mayroon at sa lahat ng oras ay susunod sa lahat ng naaangkop na batas, patakaran at regulasyon kaugnay ng iyong paggamit ng Serbisyo at Website, anumang serbisyo na isinaayos sa pamamagitan ng Serbisyo at Website, kasama nang walang limitasyon ang mga serbisyong konektado sa anumang paraan sa mga Produkto o mga Ikatlong Partido, tulad ng kahulugan ng mga tuntuning ito dito.",
  "section_1_undertakings_def": "Ang mga subseksyon (a)-(d) ay tutukuyin, nang magkasama, bilang ang “Mga Pangako at Garantiya ng mga Gumagamit”.",
  "section_1_verification": "Sa paggamit ng Serbisyo o Website, nauunawaan at sumasang-ayon ka na ang Kumpanya ay maaaring, sa sarili nitong pagpapasya, ngunit hindi kinakailangang, patunayan na ang anuman o lahat ng Mga Pangako at Garantiya ng mga Gumagamit ay natugunan ng sinumang Gumagamit at sumasang-ayon ka pa na ang Kumpanya ay hindi responsable para sa pagtiyak na ang Mga Pangako at Garantiya ng mga Gumagamit ay natugunan o para sa anumang pagkabigong suspindihin, wakasan o pigilan ang paggamit ng Serbisyo o Website ng mga Gumagamit na hindi nakakatugon sa Mga Pangako at Garantiya ng mga Gumagamit.",
  "section_1_responsibility": "Nauunawaan mo na ikaw **lamang ang responsable** sa paggawa ng iyong sariling mga pagsusuri, desisyon, at pagtatasa tungkol sa kung makikipag-ugnayan sa sinumang Ikatlong Partido o kung hindi man ay makikipag-ugnayan sa sinumang Ikatlong Partido sa anumang paraan.",
  "section_1_reporting": "Kung magkaroon ka ng kamalayan sa anumang paglabag sa Mga Pangako at Garantiya ng mga Gumagamit, hinihikayat kang **iulat** ito sa Kumpanya.",
  "section_1_right_to_refuse": "Inilalaan ng Kumpanya ang karapatan na **hindi magbigay** sa iyo ng anumang Serbisyo nang mayroon o walang abiso sa sarili nitong pagpapasya, kung magkaroon ito ng kamalayan sa anumang paglabag sa Mga Pangako at Garantiya ng mga Gumagamit (alinman sa pamamagitan ng mga ulat na ibinigay dito ng ibang mga Gumagamit o anumang iba pang paraan) ng iyo o ng sinumang iba pang Gumagamit, o sa anumang iba pang dahilan.",
  "section_1_disclaimer_main": "Nang hindi lumilihis mula sa itaas, tahasang tinatalikdan ng Kumpanya, at tahasan mong pinapalabas ang Kumpanya mula sa, anuman at lahat ng pananagutan anuman para sa anumang kontrobersiya, claim, demanda, pinsala, pagkawala, kapahamakan at/o pinsala na nagmumula sa at/o sa anumang paraan na nauugnay sa:",
  "section_1_disclaimer_i": "anumang kawalan ng katumpakan, pagiging hindi napapanahon, o pagiging hindi kumpleto ng mga representasyon ng isang Gumagamit o Ikatlong Partido; at",
  "section_1_disclaimer_ii": "mga maling pahayag at/o maling representasyon na ginawa, alinman kaugnay ng o ng sinuman sa mga Ikatlong Partido o iba pang mga Gumagamit, Produkto o kung hindi man.",
  "section_1_platform_only": "Sa paggamit ng Website at Serbisyo nauunawaan at sumasang-ayon ka na ang Serbisyo ay nag-aalok lamang ng **platform** na itinalaga upang tulungan ang mga Gumagamit na maabot, bumili at/o gumamit ng iba't ibang produkto at serbisyo na ibinigay ng mga third party vendor at/o mga service provider, sa pamamagitan ng mga ad o promosyon na pinapatakbo namin (ayon sa pagkakabanggit, ang “**Mga Produkto**” at ang “**Mga Ikatlong Partido**”, ayon sa pagkakabanggit).",
  "section_1_company_a": "ay **hindi nag-eempleyo, nagrerekomenda, o nag-eendorso** ng sinumang Ikatlong Partido o Produkto, kung naaangkop, o sinumang nauugnay na partido nito, at **walang kontrol** sa mga gawa o pagkukulang ng sinumang Ikatlong Partido, kanilang negosyo, kanilang mga produkto o serbisyo;",
  "section_1_company_b": "**walang ginagawang representasyon o warranty** tungkol sa mga Ikatlong Partido at Produkto, kasama ang kanilang kalidad, pagpepresyo, pagiging tugma, availability, o anumang iba pang tampok, o tungkol sa iyong mga pakikipag-ugnayan o pakikitungo sa sinumang Ikatlong Partido;",
  "section_1_company_c": "**walang ginagawang representasyon o warranty** tungkol sa mga karapatan sa pagmamay-ari o iba pang mga karapatan o tampok o aspeto ng regulasyon na nauugnay sa mga Produkto, kasama ang anumang kinakailangang awtorisasyon, permit, o lisensya para sa pag-upload, pagbabahagi, o kung hindi man ay paggawa ng available, at para sa paggamit, pagbebenta, at pagbili ng naturang mga Produkto; at",
  "section_1_company_d": "**hindi responsable** para sa pagganap o pag-uugali ng sinumang Gumagamit o iba pang ikatlong partido sa anumang paraan na gumagamit o gumamit ng Serbisyo, at/o sa o labas ng Website.",
  "section_1_no_screening": "Ang Kumpanya ay **hindi obligadong mag-screen** o kung hindi man ay patunayan ang anumang impormasyon tungkol sa mga Ikatlong Partido at/o mga Gumagamit, ang mga Produkto, o anumang iba pang tampok na nauugnay sa Website o Serbisyo at samakatuwid, dapat kang **mag-ingat at magsagawa ng sarili mong mga pagsusuri** bago makipag-ugnayan sa sinuman sa pamamagitan ng Serbisyo o Website o kung hindi man ay makipag-ugnayan sa sinuman.",
  "section_1_full_disclaimer": "Tahasang tinatalikdan ng Kumpanya, at tahasan mong pinapalabas ang Kumpanya mula sa, anuman at lahat ng pananagutan anuman para sa anumang kontrobersiya, claim, demanda, pinsala, pagkawala, kapahamakan at/o pinsala na nagmumula sa at/o sa anumang paraan na nauugnay sa mga Ikatlong Partido, Produkto, Serbisyo, at Website o sa iyong mga pakikipag-ugnayan o pakikitungo sa sinumang Ikatlong Partido, kasama nang walang limitasyon ang anumang gawa at/o pagkukulang ng mga Ikatlong Partido sa anumang paraan na gumagamit o konektado sa Serbisyo o Website sa anumang paraan.",
  "section_1_risk": "Sa paggamit ng Serbisyo o Website, kinikilala mo na ikaw **lamang ang responsable** para sa naturang paggamit at sa mga koneksyon, pakikipag-ugnayan, pagbili, o anumang iba pang aksyon na gagawin mo at na ang lahat ng paggamit ng Serbisyo o Website ay nasa iyong **sarili mong panganib**.",
  "section_1_no_sale": "Para sa pag-iwas sa anumang pagdududa, ang Kumpanya ay **hindi nagbebenta, naglilisensya, o kung hindi man ay nagbibigay** sa iyo ng anumang Produkto o serbisyo (maliban sa Serbisyo) at **walang pananagutan** para sa anumang Produkto o serbisyo na binili mo mula sa sinumang Ikatlong Partido, kasama nang walang limitasyon, patungkol sa anumang suporta at pagpapanatili, defaults, error, pagkabigo, pinsala, o gastos ng anumang uri.",
  "section_2_title": "2. Mga Paghihigpit",
  "section_2_intro": "Nang hindi lumilihis mula sa mga probisyon ng Seksyon 1 nito, ikaw ay **hindi dapat**, at hindi pahihintulutan ang sinumang ikatlong partido, na:",
  "section_2_a": "**i-reverse engineer** o subukang hanapin ang pinagbabatayan na code ng Website o Serbisyo;",
  "section_2_b": "gamitin ang Website o Serbisyo **na lumalabag sa anumang naaangkop na batas o regulasyon**, kasama ngunit hindi limitado sa, mag-post, maglathala, magbahagi, o kung hindi man ay maglipat ng anumang labag sa batas o nakakasakit na materyal;",
  "section_2_c": "**kopyahin, baguhin, o lumikha ng mga gawang hango** ng Website, Serbisyo, o nilalaman ng alinman sa Website o Serbisyo;",
  "section_2_d": "subukang **huwag paganahin o iwasan** ang anumang seguridad o mekanismo ng kontrol sa pag-access ng Website o Serbisyo;",
  "section_2_e": "**magdisenyo o tumulong sa pagdidisenyo** ng mga cheat, exploit, automation software, bot, hack, mode, o anumang iba pang hindi awtorisadong third-party software upang baguhin o makagambala sa Website o Serbisyo;",
  "section_2_f": "gamitin ang Website o Serbisyo o makipag-ugnayan sa ibang mga Gumagamit para sa anumang layunin na **lumalabag sa anumang naaangkop na batas o regulasyon**;",
  "section_2_g": "subukang magkaroon ng **hindi awtorisadong pag-access** sa Website o Serbisyo, iba pang Mga Account ng Gumagamit, tulad ng tinukoy sa ibaba, o iba pang device, computer system, phone systems, o network na konektado sa Website o Serbisyo; at",
  "section_2_h": "**mag-ani** o kung hindi man ay **mangolekta ng impormasyon** tungkol sa mga Gumagamit nang walang pahintulot nila.",
  "section_2_content_warranties": "Kung mag-post, maglathala, magbahagi, o kung hindi man ay maglipat ka sa pamamagitan ng Website at/o gamit ang Serbisyo ng anumang nilalaman, kinakatawan at ginagarantiya mo na ang naturang nilalaman ay nagbibigay ng **tumpak at kumpletong larawan** ng anumang produkto o serbisyo na inilarawan doon, **sumusunod sa mga Tuntuning ito** dito, at hindi:",
  "section_2_content_a": "**lumalabag** sa intelektwal na ari-arian, moral, o mga karapatan sa publisidad ng sinumang ikatlong partido;",
  "section_2_content_b": "naglalaman ng anumang **mapanirang-puri, mapang-insulto, malaswa, sekswal na nagmumungkahi, o kung hindi man ay nakakasakit na nilalaman** (kasama ang materyal na nagtataguyod o nagluluwalhati ng poot, karahasan, o panatisismo);",
  "section_2_content_c": "naglalaman ng anumang mga **worm, virus, o kung hindi man ay malisyosong software**;",
  "section_2_content_d": "**lumalabag** sa anumang naaangkop na batas o regulasyon, kasama ang anumang batas o regulasyon tungkol sa advertising o marketing; at",
  "section_2_content_e": "gumawa ng anumang aksyon na nagpapataw ng **hindi makatwiran o hindi katimbang na malaking load** sa aming imprastraktura.",
  "section_2_license_grant": "Sa pamamagitan ng pag-post, pag-upload, paglathala, pagbabahagi, o kung hindi man ay paglipat ng anumang nilalaman gamit ang Website o Serbisyo, **hindi mo na mababawi na ipinagkakaloob** dito ang Kumpanya at anuman sa mga kaakibat at/o sublicenses nito ng isang **pandaigdig, hindi-eksklusibo, pangmatagalan, walang-bayad na lisensya** upang ilathala, ibahagi, ipakita, at kung hindi man ay ilipat ang naturang nilalaman sa anumang makatwirang anyo tulad ng nasa **sariling pagpapasya ng Kumpanya**.",
  "section_2_removal_right": "Inilalaan ng Kumpanya ang karapatan na **alisin, suspindihin ang pag-access sa, o permanenteng tanggalin** ang anumang nilalaman alinsunod sa sarili nitong pagpapasya **nang walang paunang abiso**, kasama nang walang limitasyon ang anumang nilalaman na lumalabag sa mga warranty na nakasaad sa itaas o sa mga interes ng negosyo ng Kumpanya, at ikaw ay **walang karapatan o claim** patungkol sa anumang naturang desisyon at aksyon.",
  "section_2_no_liability_content": "Ang Kumpanya ay **hindi**, at hindi magiging, **mananagot** para sa anumang nilalaman na ibinigay, nai-post, na-upload, naibahagi, o kung hindi man ay ginawang available ng mga Gumagamit, anumang produkto o serbisyo na nauugnay sa naturang nilalaman na ibinigay, nai-post, na-upload, naibahagi, o kung hindi man ay ginawang available ng mga Gumagamit. Ang bawat Gumagamit na gumagamit ng Website o Serbisyo ay kumakatawan dito upang **ganap na responsibilidad** patungkol dito, at ang Kumpanya ay **walang pananagutan** patungkol sa nabanggit.",
  "section_3_title": "3. Mga Materyales na Pang-promosyon at Newsletter",
  "section_3_consent": "Bilang karagdagan sa mga probisyon ng Seksyon 3 sa itaas, ang Gumagamit ay nagbibigay ng kanyang **tahasang pahintulot** sa Kumpanya na magbigay sa Gumagamit ng mga materyales na pang-promosyon at mga newsletter (ang “**Mga Materyales na Pang-promosyon at Newsletter**”) sa anumang paraan na available, kasama ang sa pamamagitan ng email, text at SMS message, fax, post, awtomatikong serbisyo sa pagdayal o anumang iba pang paraan, lahat alinsunod sa **sariling pagpapasya ng Kumpanya** tulad ng magiging paminsan-minsan, at upang **matanggap** ang naturang Mga Materyales na Pang-promosyon at Newsletter.",
  "section_3_third_party_ads": "Kinikilala pa ng Gumagamit na ang Mga Materyales na Pang-promosyon at Newsletter ay maaaring magsama ng **advertisement ng mga ikatlong partido**, at tahasan siyang sumasang-ayon sa pagtanggap ng naturang mga advertisement bilang bahagi ng Mga Materyales na Pang-promosyon at Newsletter.",
  "section_3_unsubscribe": "Maaaring **makipag-ugnayan** ang Gumagamit sa Kumpanya anumang oras sa pamamagitan ng pagpapadala ng kahilingan sa pamamagitan ng email na nag-aabiso sa Kumpanya ng kanyang pagtanggi na patuloy na tumanggap ng Mga Materyales na Pang-promosyon at Newsletter.",
  "section_4_title": "4. Intelektwal na Ari-arian",
  "section_4_ownership": "Ang Kumpanya ang may-ari ng lahat ng pandaigdigang karapatan, titulo, at interes sa: (a) ang Website at Serbisyo, mga pagpapahusay, mga hango, pag-aayos ng bug, o pagpapabuti sa Website at Serbisyo; at (b) mga pangalan ng kalakalan, trademark, at logo ng Kumpanya, at sa lahat ng oras ay mananatiling **tanging sa Kumpanya**.",
  "section_4_license_meaning": "Ang lahat ng pagtukoy sa mga Tuntuning ito o anumang iba pang komunikasyon sa pagbebenta, muling pagbebenta, o pagbili ng nabanggit ay nangangahulugan lamang ng **karapatan na gamitin** ang Website at Serbisyo alinsunod sa mga Tuntuning ito.",
  "section_4_user_liability": "Ang mga Gumagamit ang may **tanging pananagutan** para sa anuman at lahat ng nilalaman, kasama ang anumang karapatan sa intelektwal na ari-arian nito, na ibinigay, ibinahagi, o kung hindi man ay ginawang available ng mga Gumagamit gamit ang Website at/o ang Serbisyo, at ang Kumpanya ay **walang ginagawang representasyon** patungkol sa anumang naturang nilalaman. Ang Kumpanya ay **hindi mananagot** para sa anumang pagkalugi o pinsala na natamo ng naturang nilalaman, at sumasang-ayon ang mga Gumagamit na **indemnify** at **panatilihing walang pinsala** ang Kumpanya para sa anumang pinsala o pagkawala na nagmumula sa itaas.",
  "section_5_title": "5. Pagkapribado",
  "section_5_no_save": "Pinangangakuan mong **hindi i-save, kolektahin, o kung hindi man ay panatilihin** sa iyong pag-aari at gamitin ang anumang nilalaman na ibinigay ng Serbisyo at Website **nang walang paunang nakasulat na pahintulot** ng Kumpanya.",
  "section_5_company_rights": "Kinikilala mo pa na inilalaan ng Kumpanya ang karapatan, sa sarili nitong pagpapasya, na **i-save, kolektahin, o kung hindi man ay panatilihin** sa pag-aari at gamitin ang anumang nilalaman at pampublikong impormasyon, kasama ang impormasyon na maaaring **personal na tukuyin ka** o sinumang iba pang Gumagamit o Ikatlong Partido o ilarawan ang iyong mga personal na interes.",
  "section_5_privacy_policy": "Inilalaan ng Kumpanya ang karapatan na gawin ang anuman at lahat ng pinahihintulutang paggamit sa ilalim ng anumang naaangkop na batas ng naturang nilalaman at pampublikong impormasyon tulad ng nakasaad sa **Patakaran sa Pagkapribado ng Kumpanya**.",
  "section_5_no_verification": "Nang hindi lumilihis mula sa mga probisyon ng Seksyon 1 sa itaas, ang Kumpanya ay **hindi sumusuri, sumusubok, nagkukumpirma, nag-aapruba, o kung hindi man ay nagpapatunay** ng anumang naturang nilalaman o pampublikong impormasyon.",
  "section_5_user_responsibility": "Ang bawat Gumagamit na nagpo-post, nag-a-upload, nagbabahagi, o kung hindi man ay gumagawa ng available ng naturang nilalaman o pampublikong impormasyon ay magdadala ng **tanging responsibilidad** para sa nilalaman o pampublikong impormasyon, kasama ang anuman at lahat ng impormasyon ng ikatlong partido at **kinakailangang pahintulot**.",
  "section_5_indemnification": "Ang Kumpanya ay **hindi mananagot** para sa anumang pagkawala o pinsala na natamo sa pamamagitan ng hindi pagsunod sa itaas, at sumasang-ayon ka na **indemnify** at **panatilihing walang pinsala** ang Kumpanya para sa anumang pinsala o pagkawala na nagmumula sa itaas.",
  "section_5_not_storage": "SA KABILA NG NABANGGIT, NAUUNAWAAN AT KINIKILALA MO NA ANG KUMPANYA AY **HINDI ISANG SERBISYO NG PAG-IIMBAK NG NILALAMAN**. ANG KUMPANYA AY **WALANG PANANAGUTAN** PARA SA ANUMANG **NAWALAN O NABURANG NILALAMAN** O PAMPUBLIKONG IMPORMASYON.",
  "section_5_public_warning": "DAPAT MONG MALAMAN NA ANG ANUMANG **NILALAMAN** NA nai-post, na-upload, naibahagi, o kung hindi man ay ginawang available AY MAAARING **BASAHIN, KOLEKTAHIN, AT GAMITIN NG IBANG MGA GUMAGAMIT**, AT MAAARING GAMITIN UPANG MAGPADALA NG **HINDI HINILING NA NILALAMAN**.",
  "section_6_title": "6. Mga Link",
  "section_6_description": "Ang Website o Serbisyo ay maaaring maglaman ng mga link o iba pang nilalaman na nauugnay sa mga website, advertiser, publisher, o Produkto na inaalok ng mga ikatlong partido. Ang Kumpanya ay **walang kontrol** at **walang ginagawang representasyon** patungkol sa pareho o anumang impormasyon na ibinigay o ipinadala sa pamamagitan ng pareho, o kung hindi man ay ibinigay ng sinumang naturang ikatlong partido.",
  "section_6_risk": "NAUUNAWAAN AT SUMASANG-AYON KA NA ANG PAGGAMIT NG GAYONG MGA LINK O IBA PANG NILALAMAN AY NASA **SARILI MONG PANGANIB**, NA ANG GAYONG MGA LINK O IBA PANG NILALAMAN AY PINAMAMAHALAAN NG **MGA TUNTUNIN NG PAGGAMIT AT PATAKARAN SA PAGKAPRIBADO NG MGA IKATLONG PARTIDO**, AT NA ANG KUMPANYA AY **HINDI RESPONSIBLE** PARA SA PAGKAPRIBADO O MGA KASANAYAN SA NEGOSYO O IBA PANG MGA PATAKARAN NG GAYONG MGA IKATLONG PARTIDO.",
  "section_6_review_advice": "Dapat mong **maingat na suriin** ang naaangkop na mga tuntunin at patakaran na nalalapat sa sinumang naturang Ikatlong Partido.",
  "section_6_full_disclaimer": "ANG KUMPANYA AY **HINDI RESPONSIBLE O MANANAGOT** SA ANUMANG PARAAN PARA SA GAYONG I**KATLONG PARTIDO**, O PARA SA ANUMANG **PAGKAWALA O PINSALA** NG ANUMANG URI NA NATAMO BILANG RESULTA NITO, AT TAHASANG TINATALIKDAN NG KUMPANYA, AT TAHASAN MONG PINAPALABAS ANG KUMPANYA MULA SA, ANUMAN AT LAHAT NG PANANAGUTAN ANUMAN PARA SA ANUMANG KONTROBERSYA, CLAIM, DEMANDA, PINSALA, PAGKAWALA, KAPAHAMAKAN AT/O PINSALA, NA NAGMUMULA SA AT/O SA ANUMANG PARAAN NA **NAUUGNAY SA GAYONG MGA IKATLONG PARTIDO**, KASAMA NANG WALANG LIMITASYON NA NAUUGNAY SA AVAILABILITY, MGA TUNTUNIN NG PAGGAMIT, PAGKAPRIBADO, IMPORMASYON, NILALAMAN, MATERYALES, ADVERTISING, MGA SINGIL, MGA PRODUKTO, AT/O SERBISYO.",
  "section_7_title": "7. Mga Ipinagbabawal na Paggamit",
  "section_7_commercial": "Ang Website at Serbisyo ay **hindi maaaring gamitin** kaugnay ng **anumang komersyal na pagsisikap** (maliban kung pinahihintulutan ng Kumpanya sa pagkonekta ng mga Gumagamit sa sinumang Ikatlong Partido) **nang walang tahasang nakasulat na pahintulot** ng Kumpanya.",
  "section_7_recruitment": "Ang Website at Serbisyo ay **hindi maaaring gamitin** ng sinumang tao o organisasyon upang **mag-recruit** para sa isa pang website, **manghingi, mag-advertise, o makipag-ugnayan** sa anumang anyo sa mga Gumagamit para sa **pagtatrabaho, pagkontrata, o anumang iba pang layunin** para sa isang negosyo na **hindi kaakibat** sa Kumpanya **nang walang tahasang nakasulat na pahintulot** mula sa Kumpanya.",
  "section_7_user_contact": "Sumasang-ayon ka na **hindi gagamitin** ang Serbisyo at Website upang **makipag-ugnayan, mag-advertise, manghingi, o magbenta** sa sinumang iba pang Gumagamit **nang walang tahasang pahintulot** nila, maliban kung pinahihintulutan sa ilalim ng mga Tuntuning ito.",
  "section_8_title": "8. Suporta",
  "section_8_text": "Maaaring **makipag-ugnayan** ang mga Gumagamit sa Kumpanya patungkol sa suporta para sa Website at Serbisyo sa pamamagitan ng **pagpapadala ng email**",
  "section_9_title": "9. Mga Pagtanggi sa Pananagutan",
  "section_9_security": "Ang Kumpanya ay gumagawa ng **makatwirang pagsisikap** upang matiyak na ang teknolohiya nito ay nagpapanatili ng Website at Serbisyo na ligtas at secure. Gayunpaman, **walang teknolohiya ang 100% secure**. Samakatuwid, habang nagsusumikap kaming gumamit ng komersyal na katanggap-tanggap na paraan upang protektahan ang iyong personal na impormasyon, **hindi namin magagarantiya ang ganap na seguridad nito**.",
  "section_9_as_is": "Maliban kung tahasang nakasaad dito, ang iyong paggamit ng Website at Serbisyo ay nasa iyong **sarili mong pagpapasya at panganib**. Ang Website at Serbisyo ay ibinigay sa isang batayan na “**AS IS**” at “**AS AVAILABLE**” **nang walang mga warranty** ng anumang uri.",
  "section_9_no_warranties": "Tahasang tinatalikdan ng Kumpanya ang **lahat ng ipinahiwatig o ayon sa batas na mga warranty** ng anumang uri na nauugnay sa Website at Serbisyo, kasama nang walang limitasyon ang mga warranty ng titulo, kakayahang maibenta, kaangkupan para sa isang partikular na layunin, hindi-paglabag sa mga karapatan sa pagmamay-ari, kurso ng pakikitungo, o kurso ng pagganap.",
  "section_9_no_advice": "Ang Kumpanya ay **hindi nagbibigay ng anumang payo** tungkol sa panganib o pagiging angkop ng anumang kalakalan, transaksyon, o pakikipag-ugnayan. Ang Kumpanya ay **walang inaako na responsibilidad** para sa anumang transaksyon o pakikipag-ugnayan na ginawa mo at kinikilala mo na ikaw **lamang ang responsable** para sa pagtatasa ng iyong mga transaksyon at pakikipag-ugnayan.",
  "section_9_no_liability_advice": "Ikaw ay **hindi mananagot** ang Kumpanya, ang mga opisyal nito, empleyado, o kaakibat para sa anumang transaksyon o mga pagpipilian sa pakikipag-ugnayan na ginawa mo.",
  "section_9_no_created_warranty": "Walang payo o impormasyon, pasalita man o nakasulat, na nakuha mo mula sa Kumpanya o sa mga opisyal nito, empleyado, o kaakibat, ang **lilikha ng anumang warranty** na hindi tahasang nakasaad sa mga Tuntuning ito. Kung pipiliin mong umasa sa naturang impormasyon, gagawin mo ito **lamang sa iyong sariling panganib**.",
  "section_9_jurisdiction_note": "Ang ilang mga estado o hurisdiksyon ay **hindi nagpapahintulot** sa pagbubukod ng ilang mga warranty. Alinsunod dito, ang ilan sa mga pagbubukod sa itaas ay maaaring **hindi nalalapat** sa iyo.",
  "section_10_title": "10. Limitasyon ng Pananagutan",
  "section_10_no_guarantee": "Ang Kumpanya ay **hindi ginagarantiyahan** ang halaga, kalidad, pagiging tugma, o anumang iba pang tampok ng mga Ikatlong Partido, Produkto, o anumang iba pang impormasyon na ibinigay, natupok, o kung hindi man ay ginawang available (pagkatapos nito sa Seksyon na ito: ang “**Mga Tampok**”). Ang anumang Tampok ay nasa **tanging responsibilidad** ng naaangkop na Ikatlong Partido o Gumagamit na gumagamit nito, kung naaangkop, o gumagamit ng Serbisyo o Website.",
  "section_10_monitoring": "Ang Kumpanya ay **hindi nagsasagawa** na subaybayan ang naturang pagsunod at maaaring kumilos kung may nakitang hindi pagsunod tulad ng ipagpapasyahan alinsunod sa **sarili nitong pagpapasya**, tulad ng inilarawan sa mga Tuntuning ito.",
  "section_10_exposure": "Nauunawaan at sumasang-ayon ka na maaari kang malantad sa nilalaman o iba pang impormasyon na **hindi tumpak, nakakasakit, hindi angkop** para sa mga bata, o kung hindi man ay **hindi angkop** para sa iyo.",
  "section_10_technical": "Ang Kumpanya ay **hindi responsable** para sa anumang mga problema o **teknikal na malfunction** ng anumang network ng telepono o linya, computer online system, server o provider, computer equipment, software, pagkabigo ng anumang email dahil sa mga teknikal na problema o pagsisikip ng trapiko sa Internet o sa alinman sa Website o Serbisyo o kumbinasyon nito, kasama ang anumang pinsala o **pinsala sa mga Gumagamit** o sa computer, mobile phone, o anumang iba pang device ng sinumang tao na nauugnay sa o nagreresulta mula sa paglahok o pag-download ng mga materyales kaugnay ng Website o Serbisyo.",
  "section_10_conduct": "Sa ilalim ng **anumang pagkakataon** ay hindi magiging responsable ang Kumpanya para sa **pag-uugali ng mga ikatlong partido**, kasama ang sinumang Gumagamit, online man o offline, at mga operator ng panlabas na site.",
  "section_10_no_indirect": "Sa **walang kaganapan** ay hindi mananagot ang Kumpanya o sinuman sa mga opisyal nito, direktor, empleyado, o ahente sa iyo para sa anumang **hindi direkta, incidental, espesyal, punitive, o kinahinatnang pinsala**, na nagmumula sa o kaugnay ng iyong paggamit ng Website o Serbisyo, **mananatiling nakikita o hindi** ang mga pinsala at kung ang Kumpanya ay **pinayuhan o hindi** tungkol sa posibilidad ng naturang mga pinsala.",
  "section_10_full_extent": "Ang nabanggit na limitasyon ng pananagutan ay nalalapat sa **pinakamalawak na lawak na pinahihintulutan ng batas** sa naaangkop na hurisdiksyon.",
  "section_11_title": "11. Indemnification",
  "section_11_text": "Ikaw ay **magtatanggol, mag-iindemnify, at pananatilihing walang pinsala** ang Kumpanya mula at laban sa anuman at lahat ng **demanda, paglilitis, paggigiit, pinsala, gastos, pananagutan, o gastos** (kasama ang mga gastos sa korte at makatwirang legal na bayarin ng abogado) na maaaring **danasin o makuha** ng Kumpanya kaugnay ng anumang aktwal na claim, demand, aksyon, o iba pang paglilitis ng sinumang ikatlong partido na nagmumula sa o nauugnay sa **anumang paglabag sa mga Tuntuning ito** ng iyo o **anumang paggamit** mo ng Website o Serbisyo **na hindi alinsunod sa naaangkop na batas**.",
  "section_12_title": "12. Iba't Ibang Probisyon",
  "section_12_governing_law": "Ang mga Tuntuning ito ay pamamahalaan ng mga **batas ng England**, eksklusibo sa mga patakaran nito sa pagpili ng batas, at nang walang pagsasaalang-alang sa United Nations Convention on the International Sales of Goods. Ang iyong pag-uugali ay maaari ring sumailalim sa iba pang lokal, estado, at pambansang batas.",
  "section_12_jurisdiction": "Ang **anumang hindi pagkakaunawaan** na nagmumula sa ilalim ng mga Tuntuning ito o tungkol sa Website o Serbisyo ay sa wakas ay aayusin ng mga **may kakayahang hukuman ng England**.",
  "section_12_no_class_action": "Ikaw ay **hindi maaaring magdala ng anumang class action claims** laban sa Kumpanya, at sa paggamit ng Website o Serbisyo sumasang-ayon ka na **isuko ang iyong mga karapatan** na magdala ng anumang naturang class action claims.",
  "section_12_limitation_period": "Ang **anumang dahilan ng aksyon** laban sa Kumpanya ay dapat dalhin **sa loob ng isang (1) taon** mula sa petsa na nagmula ang naturang dahilan ng aksyon.",
  "section_12_severability": "Kung sakaling ang anumang probisyon ng mga Tuntuning ito ay mapawalang-bisa, ang naturang probisyon ay **papalitan ng isang maipapatupad na probisyon** na pinakamalapit na nakakamit ang epekto ng orihinal na probisyon, at ang natitirang mga tuntunin ng mga Tuntuning ito ay mananatiling **ganap na may bisa at epekto**.",
  "section_12_no_agency": "Walang nilalaman sa mga Tuntuning ito ang lumilikha ng anumang **ahensya, pagtatrabaho, joint venture, o relasyon ng partnership** sa pagitan mo at ng Kumpanya o nagbibigay-daan sa iyo na kumilos sa ngalan ng Kumpanya.",
  "section_12_entire_agreement": "Maliban kung maaaring tahasang nakasaad sa mga Tuntuning ito, ang mga Tuntuning ito ay bumubuo ng **buong kasunduan** sa pagitan ng Kumpanya at mo patungkol sa paksa nito.",
  "section_12_notices": "Ang **anumang abiso** na maaaring kailangan naming ibigay sa iyo, man sa ilalim ng batas o alinsunod sa mga Tuntuning ito, ay maaaring ibigay ng Kumpanya sa anumang **impormasyon sa pakikipag-ugnayan** na ibinigay mo sa impormasyon ng iyong Account o iba pa, alinman sa direkta o hindi direkta, kasama ang sa pamamagitan ng **email**. Tahasan kang sumasang-ayon sa pagtanggap ng naturang mga komunikasyon at abiso sa naturang paraan.",
  "section_12_no_assignment": "Ikaw ay **hindi maaaring magtalaga** ng anumang mga karapatan dito **nang wala ang aming paunang nakasulat na pahintulot**.",
  "section_12_no_limitation": "Walang nilalaman sa mga Tuntuning ito ang dapat bigyang-kahulugan upang **limitahan ang mga aksyon o remedyo** na available sa Kumpanya patungkol sa anumang ipinagbabawal na aktibidad o pag-uugali.",
  "section_12_no_waiver": "Ang **hindi pagpapatupad** ng anumang tuntunin ng mga Tuntuning ito ay **hindi bumubuo ng pahintulot o pagtalikdan**, at inilalaan ng Kumpanya ang karapatan na ipatupad ang naturang tuntunin sa **sarili nitong pagpapasya**. Walang pagtalikdan sa anumang paglabag o default dito ang ituturing na pagtalikdan sa anumang nauna o kasunod na paglabag o default.",
  "section_12_viewer_responsibility": "Ito ang **tanging responsibilidad ng manonood** na suriin ang katumpakan, pagiging kumpleto, o pagiging kapaki-pakinabang ng anumang impormasyon, opinyon, payo, o iba pang nilalaman sa Site."


  
}
