{
  "platform.title": "Plataporma ng Aivontrixen",
  "platform.tagline": "Pangasiwaan ang mga pamilihan sa pananalapi nang may katiyakan. Makipag-partner sa mga elite broker. Tuklasin ang walang katapusang mga pagkakataon sa pangangalakal.",
  "hero.title": "Sulitin ang buong kapangyarihan ng aming matatalinong solusyon sa pangangalakal",
  "hero.description": "Dalubhasa ang mga propesyonal ng Aivontrixen sa pagtuklas ng kumikitang pagkakataon sa pabago-bagong kapaligirang pananalapi. Nakatuon kami sa pagbibigay kapangyarihan sa mga gumagamit tungo sa tagumpay sa pananalapi habang nagbibigay ng komprehensibong edukasyon tungkol sa dinamika ng merkado at mga kaugnay na panganib sa pangangalakal.",
  "hero.cta": "Maging bahagi ng umuunlad na ekosistema ng Aivontrixen. Sa ilang minutong araw-araw lamang, maaari mong pamahalaan ang iyong mga operasyon sa pangangalakal sa lahat ng aparato, na nagbibigay sa iyo ng ganap na awtonomiya at kaginhawahan upang makipagkalakalan sa oras at lokasyon na gusto mo.",
  "features.title": "Inobatibong Paraan",
  "features.description": "Sa pamamagitan ng makabagong teknolohiya sa kompyuter, live na datos ng merkado, at komprehensibong pagsusuri, maaaring makamit ng mga negosyo ang natatanging paglago.",
  "features.asset.title": "Komprehensibong Pagpili ng Asset",
  "features.asset.description": "Ang malawak na hanay ng mga instrumento sa pangangalakal mula sa enerhiya at merkado ng pera hanggang sa digital na asset ay nag-aalok ng malalakas na posibilidad ng diversipikasyon.",
  "features.learning.title": "Kahusayan sa Pagkatuto",
  "features.learning.description": "Ang komprehensibong aklatan ng materyales sa edukasyon, seminar na pinamumunuan ng eksperto, at detalyadong tutorial ay nagbibigay sa mga mangangalakal ng mahahalagang kaalaman at metodolohiya para sa estratehikong paggawa ng desisyon.",
  "features.security.title": "Mga Advanced na Sistema ng Proteksyon",
  "features.security.description": "Ang sopistikadong imprastraktura at mahigpit na mga protocol ng seguridad ay pinoprotektahan ang impormasyon ng gumagamit at mga aktibidad sa pananalapi, na nagsisiguro ng ligtas na kapaligiran sa pangangalakal.",
  "main.title": "Aivontrixen: Pinapadali ang Matalinong Transaksyon at Dinemokrasya ang Kahusayan sa Pangangalakal",
  "main.description": "Sa Aivontrixen, naniniwala kami na ang mga pagkakataon sa pangangalakal ay dapat maabot ng lahat. Sa aming plataporma, hindi kailangan ng espesyal na kaalaman sa pananalapi, akademikong kwalipikasyon, o komplikadong metodolohiya upang simulan ang iyong paglalakbay sa pamumuhunan. Ginagawang malinaw at madaling lapitan ng aming intuitibong interface ang pangangalakal para sa lahat ng gumagamit.",
  "main.global.title": "Binubuksan ng aming komprehensibong plataporma ang mga pintuan sa pandaigdigang pagkakataon sa pangangalakal sa pamamagitan ng kamangha-manghang hanay ng mga internasyonal na instrumento. Kung ang interes mo ay nasa mahalagang metal tulad ng ginto at pilak, mga kalakal kasama ang enerhiya at produktong agrikultural, iba’t ibang equities, o digital na pera, sinusuportahan ng aming malawak na merkado ang iyong mga layunin sa pamumuhunan. Sa pamamagitan ng aming sopistikadong imprastraktura sa pangangalakal, nagiging madali ang pagsubaybay ng mga posisyon at pagganap ng mga trade.",
  "main.cta": "Sumali sa Amin",
  "performance.title": "Pinapataas ang Pagganap sa Pamamagitan ng Katumpakan, Katalinuhan, at Proteksyon",
  "performance.subtitle": "Palawakin ang Saklaw ng Iyong Pangangalakal: Rebolusyonaryong Teknolohiya para sa Matalino at Protektadong Pamumuhunan.",
  "performance.description": "Ang Aivontrixen ay isang makabagong solusyon na nagbibigay ng kumpletong hanay ng mga tampok na nagtatakda ng pamantayan para sa parehong algorithmic at discretionary na pangangalakal. Bawat elemento ng plataporma ay maingat na idinisenyo upang i-optimize ang karanasan sa pangangalakal para sa mga nagsisimula at may karanasang mangangalakal. Sa mga advanced na automated na tampok sa pangangalakal, matibay na dedikasyon sa privacy ng gumagamit, at maaasahang signal sa merkado, nagsisilbing maaasahang kasama ang Aivontrixen sa pag-navigate sa kumplikadong mundo ng pananalapi.",
  "trading.title": "Elite Trading System",
  "trading.description": "Nagbibigay ang Aivontrixen ng premium na solusyon sa pangangalakal para sa parehong manual at automated na pamamaraan. Ang user-friendly na disenyo nito ay nagpapadali sa pangangalakal para sa lahat ng antas ng kasanayan. Pinapayagan ng advanced na sistema ng automation ng Aivontrixen ang mga gumagamit na i-configure ang kanilang personalized na mga setting sa pangangalakal, na nagbibigay ng independiyenteng operasyon habang pinapanatili ang oversight ng gumagamit nang hindi kailangan ng patuloy na pagmamanman.",
  "protection.title": "Superyor na Proteksyon",
  "protection.description": "Ang matagumpay na pangangalakal ay nakasalalay sa proteksyon ng iyong pamumuhunan. Samakatuwid, nagpapatupad ang Aivontrixen ng karagdagang hakbang upang maprotektahan ang mga pondong nai-deposito at kinita habang pinapanatili ang pagiging kompidensiyal ng gumagamit. Ginagamit ng plataporma ang mga nangungunang framework ng seguridad na sumusunod sa mga modernong pamantayan ng proteksyon, kasama ang mahigpit na pag-verify ng broker at tuloy-tuloy na proteksyon ng sensitibong data.",
  "intelligence.title": "Katalinuhan & Pagsusuri",
  "intelligence.description": "Isinama ng Aivontrixen ang mga sopistikadong algorithm sa loob ng sistema ng pangangalakal nito upang magbigay ng tumpak na impormasyon sa merkado. Pinapayagan ng teknolohiyang ito ang sistema na iproseso ang mga live trading signal, na pinapalaki ang iyong potensyal para sa kumikitang trade. Nagbibigay ang Aivontrixen sa mga gumagamit ng agarang, tumpak, at maaasahang pagsusuri sa merkado, na nag-ooptimize ng kanilang pagganap sa pangangalakal.",
  "start.title": "Simulan ang Iyong Kwento ng Tagumpay Ngayon sa Aivontrixen!",
  "start.description": "Nagbibigay ang Aivontrixen ng pambihirang ekosistema sa pangangalakal kung saan maaaring samantalahin ng mga miyembro ang advanced at matalinong imprastraktura nito. Natutuklasan ng mga mangangalakal ang maraming oportunidad para sa tagumpay at nakakaranas ng transformative trading sa aming plataporma. Regular na nakakamit ng mga miyembro ang kahanga-hangang kita at makabuluhang pinapataas ang kanilang pananalapi.",
  "start.cta": "Sumali sa prestihiyosong network ng Aivontrixen ngayon. Sa ilang minuto lamang araw-araw, maaari kang makamit ng natatanging resulta. Kumpletuhin ang aming streamlined registration process at makakuha ng instant access sa plataporma.",
  "start.join.cta": "Sumali sa Aivontrixen",
  "security.title": "Aivontrixen: Mastering Financial Markets sa Pamamagitan ng Advanced Technology at Matatag na Seguridad",
  "security.explore.cta": "Tuklasin Pa",
  "security.enterprise.title": "Enterprise-Grade Security & Privacy Protection",
  "security.enterprise.description": "Pinananatili ng Aivontrixen ang pinakamataas na pamantayan ng proteksyon sa data at seguridad ng pamumuhunan. Ginagamit ng plataporma ang makabagong teknolohiya ng encryption, nagsasagawa ng masusing proseso ng pag-verify ng broker, at sumusunod sa mahigpit na regulatory compliance para sa buong kapanatagan ng isip mo.",
  "automation.title": "Matalinong Automated Trading Solutions",
  "automation.description": "Nagbibigay ang Aivontrixen ng sopistikadong automation na sumasaklaw sa parehong estratehiya ng mga baguhan at eksperto. Pinapayagan ka ng mga advanced algorithmic tool na magtakda ng custom trading parameters na magpapatupad nang independiyente, na nagbibigay ng professional-grade automation nang hindi kailangan ng tuloy-tuloy na pagsubaybay.",
  "infrastructure.title": "Napatunayang Trading Infrastructure",
  "infrastructure.description": "Ang Aivontrixen ay isang nangungunang solusyon sa pangangalakal sa merkado, na kilala sa kahusayan ng 85% na katumpakan. Naitaguyod ng plataporma ang tiwala ng mga mangangalakal sa buong mundo sa pamamagitan ng maaasahang pagganap, intuitive na disenyo, at tuloy-tuloy na pagbibigay ng mahusay na resulta sa pangangalakal.",
  "execution.title": "Superyor na Pagpapatupad ng Merkado",
  "execution.description": "Pinapabuti ng Aivontrixen ang kahusayan sa pangangalakal sa pamamagitan ng precision-engineered technology. Ang natatanging katumpakan at professional-grade interface ng plataporma ay ginagawang paboritong pagpipilian ng mga mangangalakal para sa walang kapintasan na pagpapatupad ng merkado at kahusayan sa operasyon.",
  "elevate.title": "Itaguyod ang Iyong Tagumpay sa Pangangalakal sa Aivontrixen – Ang Iyong Pinto sa Kahusayan sa Merkado!",
  "elevate.description": "Handa na bang baguhin ang iyong karanasan sa pangangalakal? Mula sa mga nagsisimula hanggang sa mga bihasa, nagbibigay ang Aivontrixen ng sopistikadong tool at insight para magtagumpay sa mga dynamic na merkado ngayon. Ang paglikha ng account sa Aivontrixen ay nagbibigay sa iyo ng access sa premium trading opportunities at strategic advantage na kailangan mo.",
  "growth.title": "Patuloy na Paglago at Kahusayan",
  "growth.description": "Nagbibigay ang pagiging miyembro sa aming eksklusibong komunidad ng access sa komprehensibong mapagkukunan sa edukasyon, propesyonal na mentorship programs, at insight mula sa nangungunang mga mangangalakal sa industriya na nagbabahagi ng subok na mga estratehiya para sa tuloy-tuloy na tagumpay.",
  "network.title": "Propesyonal na Network at Suporta",
  "network.description": "Pinag-iisa ng komunidad ng Aivontrixen ang mga ambisyosong mangangalakal na may magkakatulad na layunin at nagbibigay ng kolaboratibong suporta, na lumilikha ng kapaligiran kung saan ang tagumpay ay parehong indibidwal at kolektibo.",
  "journey.cta": "Simulan ang Iyong Paglalakbay",
  "capabilities.title": "Pangunahing Kakayahan ng Aivontrixen Trading Platform",
  "capabilities.technology": "Teknolohiya ng Plataporma",
  "capabilities.technology.value": "Advanced AI-Driven Trading Engine",
  "capabilities.funding": "Paraan ng Pagpopondo",
  "capabilities.funding.value": "Pangunahing Credit Card, Bank Transfer, PayPal",
  "capabilities.access": "Access sa Plataporma",
  "capabilities.access.value": "Multi-Device Compatibility",
  "capabilities.performance": "Rate ng Pagganap",
  "capabilities.performance.value": "85% Katumpakan",
  "capabilities.instruments": "Mga Instrumento sa Pangangalakal",
  "capabilities.instruments.value": "Equities, Forex, Commodities, Precious Metals, CFDs, Cryptocurrencies, at iba pa…",
  "capabilities.setup": "Pagsasaayos ng Account",
  "capabilities.setup.value": "Mabilis at Mahusay",
  "capabilities.support": "Suporta sa Customer",
  "capabilities.support.value": "Propesyonal na Tulong 24/7",
  "reviews.title": "Mga Review ng Aivontrixen",
  "reviews.trusted": "Mapagkakatiwalaan",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 na review",
  "reviews.based": "Batay sa 247 na rating",
  "reviews.score": "Score mula 5",
  "reviews.comment": "Isang makapangyarihan, madaling gamitin na platform ng pangangalakal na may matibay na automation at edukasyon.",

   "heroNew.title": "Kilalanin ang Aivontrixen at maranasan ang pinakabagong release ng Aivontrixen.",
  "heroNew.description": "Pumasok sa isang masiglang hub kung saan ang mga trader sa bawat antas ay sabay-sabay na umuunlad. Ibinibigay namin ang aming sarili sa paghahatid ng kapaki-pakinabang na kaalaman, makabagong mga estratehiya, at walang patid na suporta para sa bawat kalahok.",
  "heroNew.form.title": "Tuklasin ang Platform – Libreng Rehistrasyon",
  "heroNew.form.firstName": "Pangalan",
  "heroNew.form.lastName": "Apelyido",
  "heroNew.form.email": "Email",
  "heroNew.form.phone": "Telepono",
  
  "heroNew.form.submit": "MAGPAREHISTRO NGAYON",
  "heroNew.form.disclaimer": "Sa pagrerehistro at paglikha ng account, kinukumpirma mo na nabasa at sumasang-ayon ka sa aming Mga Tuntunin at Kundisyon, Patakaran sa Privacy, at Patakaran sa Cookie. Bukod dito, kinikilala mo na ang website na ito ay gumagana lamang bilang isang marketing platform.",
  "heroNew.form.readMore": "Basahin Pa",

  "communityNew.title": "Paangatin ang Iyong Paglalakbay sa Trading",
  "communityNew.intro": "Ang aming masiglang komunidad ay nagbubukas ng mga eksklusibong pagkakataon upang makipagtulungan sa mga bihasang trader at mga lider ng merkado. Bukas nilang ibinabahagi ang malalim na kaalaman na hinasa sa pamamagitan ng mga taon ng pamamahala sa kumplikadong mga kapaligirang pinansyal.",
  "communityNew.cards.expert.title": "Ekspertong Patnubay Sa Panahon ng Pangangailangan",
  "communityNew.cards.expert.text": "Ma-access ang mga bihasang trader at espesyalista sa industriya sa tuwing kailangan mo ng gabay.",
  "communityNew.cards.environment.title": "Kapaligirang Nakatuon sa Tagumpay",
  "communityNew.cards.environment.text": "Ipinapahusay ang bawat momentum ng trader patungo sa tagumpay.",
  "communityNew.cards.toolkit.title": "Mayamang Koleksyon ng Mga Kagamitan",
  "communityNew.cards.toolkit.text": "Isang komprehensibong koleksyon ng mga materyales pang-edukasyon at praktikal na kagamitan.",
  "communityNew.cards.network.title": "Sumusuportang Network ng Mga Kasosyo",
  "communityNew.cards.network.text": "Isang kolaboratibong komunidad na dinisenyo upang magbigay-inspirasyon sa paglago at sama-samang pag-unlad.",
  "communityNew.closing": "Nakatuon ang aming pilosopiya sa paghahatid ng ganap na pinagsamang ecosystem ng suporta. Lumalagpas kami sa pangunahing kaalaman at taktika, nag-aalok ng tinukoy na mga mapagkukunan para sa mga trader sa bawat antas – mula sa malawak na mga aklatan ng edukasyon sa iba't ibang estratehiya hanggang sa mga makabagong solusyong analitikal.",
  "communityNew.cta": "Simulan ang Pagsusuri",

  "assetsNew.title": "Binubuksan ng Aivontrixen ang Walang Hanggang Daan ng Pamumuhunan: Tuklasin ang Malawak na Saklaw ng Mga Asset",
  "assetsNew.intro1": "Isawsaw ang iyong sarili sa isang dinamikong uniberso ng trading sa Aivontrixen, kung saan naghihintay ang malawak na seleksyon ng mga asset para sa iyong estratehiya. Sinusuportahan ng aming platform ang bawat profile ng mamumuhunan, mula sa mga pabor sa tradisyunal na pag-aari gaya ng stocks at commodities hanggang sa mga namumuhunang sumusubok sa mga bagong instrumento gaya ng cryptocurrencies at CFDs. Anuman ang iyong layunin—paglikha ng yaman, pagpapalawak ng portfolio, o advanced na plano sa trading—nagbibigay ang Aivontrixen ng eksaktong kagamitan at kaalaman na kailangan mo upang maabot ang iyong mga layunin. Sa makabagong trading algorithms, real-time na analytics, at matibay na suporta, tinitiyak naming mayroon kang lahat ng kinakailangan upang magtagumpay sa nagbabagong merkado ngayon. Makipag-partner sa Aivontrixen at buksan ang iyong buong potensyal sa trading ngayon.",
  "assetsNew.intro2": "Ipinagmamalaki ng Aivontrixen ang pagbibigay ng isang streamlined at intuitive na karanasan sa trading para sa parehong bago at bihasang kalahok. Ang aming tuloy-tuloy na dedikasyon sa iyong tagumpay ay makikita sa patuloy na tulong at malawak na mga mapagkukunan sa edukasyon na nagpapalakas ng iyong kakayahan at kumpiyansa.",
  "assetsNew.cards.equity.title": "Merkado ng Equity",
  "assetsNew.cards.equity.text": "Palawakin ang iyong pag-aari sa pamamagitan ng pagmamay-ari ng shares sa mga powerhouse na kumpanya gaya ng Apple at Amazon. Ang partisipasyon sa equity ay nagbibigay ng bahagi sa kanilang momentum, na nagpo-posisyon sa iyo upang makinabang habang lumalago at nagkakaroon ng halaga ang mga lider na ito.",
  "assetsNew.cards.etf.title": "Exchange-Traded Funds",
  "assetsNew.cards.etf.text": "Ang mga ETF ay nagte-trade tulad ng indibidwal na stocks habang nag-aalok ng diversified exposure sa maraming asset. Ang Trade 500 Intal ay kumokonekta sa iyo sa malawak na katalogo ng global funds na sumasaklaw sa Europa, Asya, at Estados Unidos.",
  "assetsNew.cards.futures.title": "Futures Contracts",
  "assetsNew.cards.futures.text": "Pinapayagan ng futures ang mga trader na mahulaan ang presyo sa hinaharap at ipatupad ang sopistikadong hedging o speculative strategies, na nagdaragdag ng lalim sa kumplikadong portfolio.",
  "assetsNew.closing": "Nagbibigay ang aming trading platform ng cohesive at intuitive na karanasan sa bawat klase ng asset. Sa user-first design, malalakas na kakayahan, at malawak na saklaw ng instrumento, nagiging madali ang pag-customize at pamamahala ng portfolio na tumutugon sa iyong mga layunin. Tuklasin ang iba't ibang merkado at simulan ang pagpapalakas ng iyong trading edge ngayon.",

  "differenceNew.title": "Ano ang Nagpapatingkad sa Aivontrixen?",
  "differenceNew.text": "Ang pagsali sa aming trading ecosystem ay nagdadala ng maraming benepisyo. Magkaroon ng bagong pananaw, praktikal na gabay, at isang kapaligirang nakatuon sa iyong pag-unlad. Kumonekta sa mga bihasang trader, palawakin ang iyong kakayahan, at paangatin ang iyong trading journey.",
  "differenceNew.cta": "Sumali Na",

   "contact.heading": "Makipag-ugnayan sa Amin",
  "contact.input.name": "Iyong Pangalan",
  "contact.input.email": "Iyong Email",
  "contact.input.message": "Iyong Mensahe",
  "contact.button": "Ipadala ang Mensahe",
  "contact.success": "Matagumpay na naipadala ang iyong mensahe!"

  
}
