{
  "platform.title": "Aivontrixen Platformu",
  "platform.tagline": "Finansal piyasaları güvenle yönetin. Seçkin brokerlarla ortak olun. Sınırsız ticaret fırsatlarını keşfedin.",
  "hero.title": "Akıllı ticaret çözümlerimizin tam gücünü kullanın",
  "hero.description": "Aivontrixen’deki uzman profesyoneller, sürekli değişen finansal ortamda karlı fırsatları keşfetmede üstünlük sağlar. Kullanıcıları finansal başarıya yönlendirmeye kendimizi adıyoruz ve piyasa dinamikleri ile ilgili kapsamlı eğitim sunuyoruz.",
  "hero.cta": "Gelişen Aivontrixen ekosisteminin bir parçası olun. Günde sadece birkaç dakikanızı ayırarak tüm cihazlarınızda ticaret operasyonlarınızı sorunsuzca yönetebilir, tercih ettiğiniz zaman ve yerde piyasalarla etkileşimde bulunmanın özgürlüğünü ve kolaylığını elde edebilirsiniz.",
  "features.title": "Yenilikçi Yaklaşım",
  "features.description": "En son hesaplama teknolojisi, canlı piyasa verileri ve kapsamlı analizler sayesinde işletmeler olağanüstü büyüme sağlayabilir.",
  "features.asset.title": "Kapsamlı Varlık Seçimi",
  "features.asset.description": "Enerji ve döviz piyasalarından dijital varlıklara kadar uzanan geniş bir ticaret enstrümanı yelpazesi, güçlü çeşitlendirme imkânı sunar.",
  "features.learning.title": "Öğrenme Mükemmelliği",
  "features.learning.description": "Kapsamlı eğitim materyalleri, uzman liderliğinde seminerler ve detaylı rehberler, yatırımcılara stratejik kararlar almak için gerekli uzmanlık ve metodolojiyi sağlar.",
  "features.security.title": "Gelişmiş Koruma Sistemleri",
  "features.security.description": "Sofistike altyapı ve sıkı güvenlik protokolleri, kullanıcı bilgilerini ve finansal faaliyetleri koruyarak güvenli bir ticaret ortamı sağlar.",
  "main.title": "Aivontrixen: Akıllı İşlemleri Kolaylaştırmak ve Ticaret Mükemmelliğini Demokratikleştirmek",
  "main.description": "Aivontrixen olarak, ticaret fırsatlarının herkese ulaşması gerektiğine inanıyoruz. Platformumuzla yatırım yolculuğuna başlamak için özel finansal bilgi, akademik yeterlilik veya karmaşık yöntemlere gerek yoktur. Kullanıcı dostu arayüzümüz ticareti herkes için açık ve erişilebilir kılar.",
  "main.global.title": "Kapsamlı platformumuz, etkileyici bir uluslararası enstrüman yelpazesi aracılığıyla küresel ticaret fırsatlarının kapılarını açar. İlgi alanınız değerli metaller, enerji ve tarım ürünleri gibi emtialar, çeşitli hisse senetleri veya dijital para birimleri olsun, geniş pazarımız yatırım hedeflerinize hizmet eder. Gelişmiş ticaret altyapımızla pozisyonları takip etmek ve işlemleri gerçekleştirmek kolaydır.",
  "main.cta": "Bize Katılın",
  "performance.title": "Hassasiyet, Zeka ve Koruma ile Performansı Yükseltmek",
  "performance.subtitle": "Ticaret Alanınızı Genişletin: Akıllı ve Korunaklı Yatırımlar İçin Devrimsel Teknoloji.",
  "performance.description": "Aivontrixen, algoritmik ve serbest ticaret için endüstri standartlarını belirleyen kapsamlı bir özellik seti sunan dönüşümcü bir çözümdür. Platformun her unsuru, yeni başlayanlardan deneyimli yatırımcılara kadar ticaret yolculuğunu optimize edecek şekilde tasarlanmıştır. Gelişmiş otomatik ticaret fonksiyonları, kullanıcı gizliliğine bağlılık ve güvenilir piyasa sinyalleri ile Aivontrixen, karmaşık finansal alanlarda güvenilir bir ortak olarak hizmet eder.",
  "trading.title": "Elit Ticaret Sistemi",
  "trading.description": "Aivontrixen, hem manuel hem de otomatik yaklaşımlar için tasarlanmış premium bir ticaret çözümü sunar. Kullanıcı dostu tasarımı, her beceri seviyesindeki katılımcılar için ticareti basit hale getirir. Aivontrixen’in gelişmiş otomasyon sistemi, kullanıcıların kişiselleştirilmiş ticaret ayarlarını yapılandırmasına olanak tanır ve sürekli gözetim gerektirmeden bağımsız operasyon sağlar.",
  "protection.title": "Üstün Koruma",
  "protection.description": "Başarılı ticaret, yatırımlarınızı korumaya bağlıdır. Bu nedenle Aivontrixen, yatırılan ve kazanılan fonları güvence altına almak için ek korumalar uygular ve kullanıcı gizliliğini sağlar. Platform, modern koruma standartlarına uygun sektör lideri güvenlik çerçevelerini kullanır ve güvenliği sıkı broker doğrulama, gizlilik düzenlemelerine uyum ve gizli verilerin sürekli korunması ile güçlendirir.",
  "intelligence.title": "Zeka ve Analiz",
  "intelligence.description": "Aivontrixen, ticaret çerçevesinde hassas piyasa zekası sağlayan sofistike algoritmalar içerir. Bu teknoloji, canlı ticaret sinyallerini işleyerek karlı işlemler için potansiyelinizi maksimize eder. Aivontrixen, kullanıcılara anlık, doğru ve güvenilir piyasa değerlendirmeleri sunarak ticaret performansını optimize eder.",
  "start.title": "Başarı Hikayenize Bugün Aivontrixen ile Başlayın!",
  "start.description": "Aivontrixen, üyelerin gelişmiş ve akıllı altyapısından faydalanabileceği olağanüstü bir ticaret ekosistemi sunar. Platformumuzda yatırımcılar bol fırsatlar keşfeder ve dönüşümcü bir ticaret deneyimi yaşar. Üyeler düzenli olarak üstün getiriler elde eder ve finansal refahlarını önemli ölçüde artırır.",
  "start.cta": "Bugün seçkin Aivontrixen ağına katılın. Günde sadece birkaç dakika ayırarak olağanüstü sonuçlar elde edebilirsiniz. Hızlı kayıt sürecimizi tamamlayın ve anında platforma erişim kazanın.",
  "start.join.cta": "Aivontrixen’e Katılın",
  "security.title": "Aivontrixen: Gelişmiş Teknoloji ve Kesintisiz Güvenlikle Finansal Piyasaları Yönetin",
  "security.explore.cta": "Daha Fazlasını Keşfedin",
  "security.enterprise.title": "Kurumsal Düzeyde Güvenlik ve Gizlilik Koruması",
  "security.enterprise.description": "Aivontrixen, veri koruma ve yatırım güvenliği konusunda en yüksek standartları sürdürür. Platform, ileri şifreleme teknolojisi kullanır, broker doğrulama süreçlerini titizlikle yürütür ve tam huzurunuz için sıkı düzenleyici standartlara uyar.",
  "automation.title": "Akıllı Otomatik Ticaret Çözümleri",
  "automation.description": "Aivontrixen, hem yeni başlayanlar hem de uzman yatırım stratejilerine uyum sağlayan sofistike otomasyon yetenekleri sunar. Gelişmiş algoritmik araçlarımız, sürekli gözetim gerektirmeden bağımsız şekilde çalışan özel ticaret parametreleri belirlemenizi sağlar.",
  "infrastructure.title": "Kanıtlanmış Ticaret Altyapısı",
  "infrastructure.description": "Aivontrixen, %85 doğruluk oranına sahip, sektör lideri bir ticaret çözümüdür. Platform, güvenilir performansı, sezgisel tasarımı ve üstün ticaret sonuçlarıyla yatırımcıların güvenini kazanmıştır.",
  "execution.title": "Üstün Piyasa Uygulaması",
  "execution.description": "Aivontrixen, hassas mühendislik teknolojisi ile ticaret mükemmelliğini dönüştürür. Platformun olağanüstü doğruluğu ve profesyonel arayüzü, kusursuz piyasa uygulaması ve operasyonel mükemmeliyet arayan yatırımcılar için tercih edilen seçim olmamızı sağlamıştır.",
  "elevate.title": "Ticaret Başarınızı Aivontrixen ile Yükseltin – Piyasada Mükemmelliğe Açılan Kapınız!",
  "elevate.description": "Ticaret deneyiminizi dönüştürmeye hazır mısınız? Yeni başlayanlardan deneyimli profesyonellere kadar Aivontrixen, bugünün dinamik piyasalarında başarı için gerekli sofistike araçları ve içgörüleri sağlar. Aivontrixen hesabınızı açarak premium ticaret fırsatlarına ve stratejik avantaja erişim kazanın.",
  "growth.title": "Sürekli Büyüme ve Mükemmellik",
  "growth.description": "Özel topluluğumuza üyelik, kapsamlı eğitim kaynaklarına, profesyonel mentorluk programlarına ve kanıtlanmış stratejileri paylaşan sektör lideri yatırımcılardan içgörülere erişim sağlar.",
  "network.title": "Profesyonel Ağ ve Destek",
  "network.description": "Aivontrixen topluluğu, ortak hedefleri paylaşan ve işbirliği desteği sunan hırslı yatırımcıları bir araya getirir, başarıyı hem bireysel hem de kolektif bir ortamda yaratır.",
  "journey.cta": "Yolculuğunuza Başlayın",
  "capabilities.title": "Aivontrixen Ticaret Platformunun Temel Yetkinlikleri",
  "capabilities.technology": "Platform Teknolojisi",
  "capabilities.technology.value": "Gelişmiş AI Destekli Ticaret Motoru",
  "capabilities.funding": "Fonlama Yöntemleri",
  "capabilities.funding.value": "Ana Kredi Kartları, Banka Havalesi, PayPal",
  "capabilities.access": "Platform Erişimi",
  "capabilities.access.value": "Çoklu Cihaz Uyumluluğu",
  "capabilities.performance": "Performans Oranı",
  "capabilities.performance.value": "%85 Doğruluk",
  "capabilities.instruments": "Ticaret Araçları",
  "capabilities.instruments.value": "Hisse Senetleri, Forex, Emtialar, Değerli Metaller, CFD’ler, Kripto Para Birimleri ve daha fazlası…",
  "capabilities.setup": "Hesap Kurulumu",
  "capabilities.setup.value": "Hızlı ve Etkili",
  "capabilities.support": "Müşteri Desteği",
  "capabilities.support.value": "7/24 Profesyonel Yardım",
  "reviews.title": "Aivontrixen İncelemeleri",
  "reviews.trusted": "Güvenilir",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 yorum",
  "reviews.based": "247 değerlendirmeye dayalı",
  "reviews.score": "5 üzerinden puan",
  "reviews.comment": "Güçlü, kullanımı kolay bir ticaret platformu; sağlam otomasyon ve eğitim kaynaklarına sahip.",

  "heroNew.title": "Aivontrixen ile tanışın ve en yeni Aivontrixen sürümünü deneyimleyin",
  "heroNew.description": "Her seviyeden trader'ın birlikte ilerlediği canlı bir merkeze adım atın. Katılımcıların her biri için uygulanabilir bilgi, yenilikçi stratejiler ve sarsılmaz teşvik sunmaya kendimizi adadık.",
  "heroNew.form.title": "Platformu Keşfedin – Ücretsiz Kayıt",
  "heroNew.form.firstName": "Ad",
  "heroNew.form.lastName": "Soyad",
  "heroNew.form.email": "E-posta",
  "heroNew.form.phone": "Telefon",
  
  "heroNew.form.submit": "ŞİMDİ KAYDOL",
  "heroNew.form.disclaimer": "Kayıt olarak ve hesap oluşturarak, Hüküm ve Koşullarımızı, Gizlilik Politikamızı ve Çerez Politikamızı okuduğunuzu ve kabul ettiğinizi onaylarsınız. Ayrıca, bu web sitesinin yalnızca bir pazarlama platformu olarak çalıştığını kabul etmiş olursunuz.",
  "heroNew.form.readMore": "Daha Fazla Oku",

  "communityNew.title": "Ticaret Yolculuğunuzu Yükseltin",
  "communityNew.intro": "Enerjik topluluğumuz, deneyimli trader'lar ve etkili piyasa liderleriyle iş birliği yapma fırsatlarını açığa çıkarır. Yıllarca karmaşık finansal ortamları yönlendirme deneyimiyle geliştirilmiş derin uzmanlıklarını açıkça paylaşırlar.",
  "communityNew.cards.expert.title": "İhtiyaç Anında Uzman Rehberliği",
  "communityNew.cards.expert.text": "Yönlendirmeye ihtiyaç duyduğunuz her an deneyimli trader'lar ve sektör uzmanlarına erişin.",
  "communityNew.cards.environment.title": "Başarı İçin Tasarlanmış Ortam",
  "communityNew.cards.environment.text": "Her trader'ın başarıya yönelik momentumunu güçlendirmek için yapılandırılmıştır.",
  "communityNew.cards.toolkit.title": "Kaynaklarla Zenginleştirilmiş Araç Seti",
  "communityNew.cards.toolkit.text": "Eğitim materyalleri ve pratik araçlardan oluşan kapsamlı bir koleksiyon.",
  "communityNew.cards.network.title": "Destekleyici İş Ortağı Ağı",
  "communityNew.cards.network.text": "Büyüme ve ortak ilerlemeyi teşvik etmek için tasarlanmış iş birliği topluluğu.",
  "communityNew.closing": "Felsefemiz, tamamen entegre bir destek ekosistemi sunmaya odaklanır. Temel bilgiler ve taktiklerin ötesine geçerek, her seviyedeki trader için özelleştirilmiş kaynaklar sunar – çeşitli stratejiler üzerine geniş eğitim kütüphanelerinden en gelişmiş analiz çözümlerine kadar.",
  "communityNew.cta": "Keşfetmeye Başla",

  "assetsNew.title": "Aivontrixen, Sınırsız Yatırım Yolları Açıyor: Geniş Bir Varlık Yelpazesini Keşfedin",
  "assetsNew.intro1": "Aivontrixen'de, stratejinizin beklediği geniş bir varlık seçkisiyle dinamik bir ticaret evrenine dalın. Platformumuz, geleneksel varlıkları tercih edenlerden, hisse senetleri ve emtialar gibi, yeni araçlara yönelenler, kripto paralar ve CFD'ler dahil olmak üzere her yatırımcı profiline destek sağlar. Hedefleriniz servet oluşturma, portföy genişletme veya gelişmiş ticaret planları olsun, Aivontrixen hedeflerinize ulaşmanız için gerekli araçları ve içgörüleri sunar. En yeni ticaret algoritmaları, gerçek zamanlı analizler ve sağlam bir destek çerçevesi ile, günümüzün değişen piyasalarında başarılı olmanız için gereken her şeye sahip olduğunuzdan emin oluyoruz. Aivontrixen ile ortak olun ve tam ticaret potansiyelinizi şimdi açığa çıkarın.",
  "assetsNew.intro2": "Aivontrixen, hem yeni hem deneyimli katılımcılar için sorunsuz ve sezgisel bir ticaret deneyimi sunar. Başarınıza olan sürekli bağlılığımız, sürekli destek ve becerilerinizi ve güveninizi güçlendiren geniş eğitim kaynakları ile kendini gösterir.",
  "assetsNew.cards.equity.title": "Hisse Senedi Piyasaları",
  "assetsNew.cards.equity.text": "Apple ve Amazon gibi güçlü şirketlerde hisse sahibi olarak varlıklarınızı genişletin. Hisse katılımı, bu liderlerin büyümesi ve değer yaratmasıyla birlikte kazanç sağlamanızı mümkün kılar.",
  "assetsNew.cards.etf.title": "Borsa Yatırım Fonları (ETF)",
  "assetsNew.cards.etf.text": "ETF'ler, bireysel hisse senetleri gibi işlem görürken, birden fazla varlık üzerinde çeşitlendirilmiş maruz kalma sağlar. Trade 500 Intal, sizi Avrupa, Asya ve Amerika Birleşik Devletleri'ni kapsayan geniş bir küresel fon kataloğuna bağlar.",
  "assetsNew.cards.futures.title": "Vadeli İşlem Sözleşmeleri",
  "assetsNew.cards.futures.text": "Vadeli işlemler, trader'ların gelecekteki fiyatları öngörmelerine ve karmaşık portföyleri derinleştiren sofistike hedge veya spekülatif stratejiler uygulamalarına olanak tanır.",
  "assetsNew.closing": "Ticaret platformumuz, her varlık sınıfında uyumlu ve sezgisel bir deneyim sunar. Kullanıcı odaklı tasarım, güçlü yetenekler ve geniş araç yelpazesi ile hedeflerinizi yansıtan bir portföyü özelleştirmek ve yönetmek zahmetsiz hale gelir. Çeşitli piyasaları keşfedin ve ticaret avantajınızı en üst düzeye çıkarmaya başlayın.",

  "differenceNew.title": "Aivontrixen'i Farklı Kılan Nedir?",
  "differenceNew.text": "Ticaret ekosistemimize katılmak birçok avantaj sunar. Yeni bakış açıları kazanın, pratik rehberlik alın ve ilerlemenizi destekleyen bir ortamda olun. Deneyimli trader'larla bağlantı kurun, yeteneklerinizi genişletin ve ticaret yolculuğunuzu yükseltin.",
  "differenceNew.cta": "Katılın"
}
