{
  "platform.title": "Платформа Aivontrixen",
  "platform.tagline": "Опануйте фінансові ринки з упевненістю. Співпрацюйте з елітними брокерами. Відкрийте безмежні можливості для торгівлі.",
  "hero.title": "Використайте повний потенціал наших інтелектуальних торгових рішень",
  "hero.description": "Професіонали Aivontrixen відзначаються у пошуку прибуткових можливостей у постійно змінному фінансовому середовищі. Ми присвячуємо себе тому, щоб допомогти користувачам досягати фінансового успіху та надавати комплексну освіту щодо динаміки ринку та пов’язаних з торгівлею ризиків.",
  "hero.cta": "Станьте частиною процвітаючої екосистеми Aivontrixen. Приділяючи всього кілька хвилин на день, ви зможете зручно контролювати свої торгові операції на всіх пристроях, отримуючи повну автономію та зручність для участі на ринку у зручний для вас час і місце.",
  "features.title": "Інноваційний підхід",
  "features.description": "Завдяки передовим обчислювальним технологіям, актуальним ринковим даним та комплексній аналітиці бізнес може досягати виняткового зростання.",
  "features.asset.title": "Комплексний вибір активів",
  "features.asset.description": "Широкий спектр торгових інструментів, від енергетичних і валютних ринків до цифрових активів, забезпечує потужні можливості для диверсифікації.",
  "features.learning.title": "Високий рівень навчання",
  "features.learning.description": "Комплексна бібліотека навчальних матеріалів, семінари від експертів та детальні підручники надають трейдерам необхідні знання та методології для стратегічного прийняття рішень.",
  "features.security.title": "Передові системи захисту",
  "features.security.description": "Складна інфраструктура та суворі протоколи безпеки захищають інформацію користувачів і фінансові операції, забезпечуючи безпечну торговельну атмосферу.",
  "main.title": "Aivontrixen: оптимізація розумних транзакцій та демократизація торгової досконалості",
  "main.description": "У Aivontrixen ми вважаємо, що можливості для торгівлі повинні бути доступні всім, незалежно від місцезнаходження. Нашою платформою можна почати інвестиційну подорож без спеціальних фінансових знань, академічних кваліфікацій або складних методик. Інтуїтивно зрозумілий інтерфейс робить торгівлю зрозумілою та доступною для всіх користувачів.",
  "main.global.title": "Наша комплексна платформа відкриває двері до глобальних торгових можливостей через вражаючий спектр міжнародних інструментів. Незалежно від того, чи цікавлять вас дорогоцінні метали, такі як золото та срібло, товари включно з енергетикою та сільськогосподарською продукцією, різноманітні акції чи цифрові валюти, наш широкий ринок відповідає вашим інвестиційним цілям. Завдяки нашій досконалій торговій інфраструктурі відстеження позицій і здійснення угод стає легким.",
  "main.cta": "Приєднатися до нас",
  "performance.title": "Підвищення ефективності через точність, інтелект та захист",
  "performance.subtitle": "Розширте свій торговий потенціал: революційні технології для розумних та захищених інвестицій.",
  "performance.description": "Aivontrixen – це трансформаційне рішення з повним набором функцій, що встановлює стандарти галузі для алгоритмічної та дискреційної торгівлі. Кожен елемент платформи ретельно розроблений для оптимізації торгового досвіду як для новачків, так і для досвідчених трейдерів. Завдяки передовим автоматизованим функціям, постійній увазі до приватності користувачів та надійним ринковим сигналам Aivontrixen є надійним партнером у складному фінансовому середовищі.",
  "trading.title": "Елітна торгова система",
  "trading.description": "Aivontrixen пропонує преміальне торгове рішення, розроблене для ручного та автоматичного режимів. Зручний інтерфейс робить торгівлю простою для користувачів будь-якого рівня. Передова система автоматизації Aivontrixen дозволяє користувачам налаштовувати персоналізовані торгові параметри, забезпечуючи автономну роботу без необхідності постійного нагляду.",
  "protection.title": "Високий рівень захисту",
  "protection.description": "Успішна торгівля залежить від захисту ваших інвестицій. Тому Aivontrixen впроваджує додаткові заходи для забезпечення безпеки депозитів та зароблених коштів, зберігаючи конфіденційність користувачів. Платформа використовує провідні в галузі стандарти безпеки та посилює захист через ретельну перевірку брокерів, дотримання правил конфіденційності та постійний захист конфіденційних даних.",
  "intelligence.title": "Інтелект і аналітика",
  "intelligence.description": "Aivontrixen інтегрує складні алгоритми у свою торгову систему для точного аналізу ринку. Ця технологія дозволяє обробляти живі торгові сигнали, максимізуючи потенціал прибуткових угод. Користувачі отримують швидкі, точні та надійні оцінки ринку для оптимізації торгової ефективності.",
  "start.title": "Розпочніть свою історію успіху сьогодні з Aivontrixen!",
  "start.description": "Aivontrixen пропонує унікальну торгову екосистему, де члени можуть використовувати передову інфраструктуру. Трейдери відкривають для себе безліч можливостей та переживають трансформаційний досвід торгівлі. Члени регулярно отримують видатний прибуток та значно покращують своє фінансове становище.",
  "start.cta": "Приєднуйтесь до відомої мережі Aivontrixen сьогодні. Приділяючи лише кілька хвилин щодня, ви зможете досягти надзвичайних результатів. Завершіть наш швидкий процес реєстрації та отримайте миттєвий доступ до платформи.",
  "start.join.cta": "Приєднатись до Aivontrixen",
  "security.title": "Aivontrixen: опанування фінансових ринків за допомогою передових технологій та надійної безпеки",
  "security.explore.cta": "Дізнатись більше",
  "security.enterprise.title": "Корпоративна безпека та захист конфіденційності",
  "security.enterprise.description": "Aivontrixen дотримується найвищих стандартів захисту даних та безпеки інвестицій. Платформа використовує передові технології шифрування, проводить ретельну перевірку брокерів та дотримується суворих нормативних стандартів для вашого повного спокою.",
  "automation.title": "Інтелектуальні автоматизовані торгові рішення",
  "automation.description": "Aivontrixen пропонує просунуті автоматизовані функції, що підходять як для новачків, так і для досвідчених трейдерів. Наші передові алгоритмічні інструменти дозволяють створювати індивідуальні торгові параметри, які виконуються автономно без постійного контролю.",
  "infrastructure.title": "Перевірена торгова інфраструктура",
  "infrastructure.description": "Aivontrixen є провідним торговим рішенням із винятковою точністю 85%. Платформа заслужила довіру трейдерів у всьому світі завдяки надійній роботі, інтуїтивному дизайну та стабільному досягненню високих результатів.",
  "execution.title": "Високоякісне виконання на ринку",
  "execution.description": "Aivontrixen трансформує торгову досконалість завдяки технологіям високої точності. Видатна точність та професійний інтерфейс платформи роблять її вибором номер один для трейдерів, що прагнуть бездоганного виконання угод.",
  "elevate.title": "Підніміть свій торговий успіх з Aivontrixen – ваш шлях до ринкової досконалості!",
  "elevate.description": "Готові змінити свій торговий досвід? Від новачків до професіоналів, Aivontrixen надає просунуті інструменти та аналітику для досягнення успіху на сучасних динамічних ринках. Створення акаунту Aivontrixen відкриває доступ до преміальних торгових можливостей та стратегічної переваги.",
  "growth.title": "Безперервне зростання та досконалість",
  "growth.description": "Участь у нашій ексклюзивній спільноті надає доступ до повного спектру навчальних матеріалів, програм менторства та знань від провідних трейдерів, що діляться перевіреними стратегіями для стійкого успіху.",
  "network.title": "Професійна мережа та підтримка",
  "network.description": "Спільнота Aivontrixen об’єднує амбітних трейдерів із спільними цілями та взаємною підтримкою, створюючи середовище, де успіх досягається як індивідуально, так і колективно.",
  "journey.cta": "Розпочати подорож",
  "capabilities.title": "Основні можливості торгової платформи Aivontrixen",
  "capabilities.technology": "Технологія платформи",
  "capabilities.technology.value": "Передовий AI-двигун для торгівлі",
  "capabilities.funding": "Методи фінансування",
  "capabilities.funding.value": "Основні кредитні картки, банківські перекази, PayPal",
  "capabilities.access": "Доступ до платформи",
  "capabilities.access.value": "Сумісність з багатьма пристроями",
  "capabilities.performance": "Рівень ефективності",
  "capabilities.performance.value": "Точність 85%",
  "capabilities.instruments": "Торгові інструменти",
  "capabilities.instruments.value": "Акції, Форекс, товари, дорогоцінні метали, CFD, криптовалюти та інші…",
  "capabilities.setup": "Налаштування акаунту",
  "capabilities.setup.value": "Швидко та ефективно",
  "capabilities.support": "Підтримка клієнтів",
  "capabilities.support.value": "Професійна допомога 24/7",
  "reviews.title": "Відгуки про Aivontrixen",
  "reviews.trusted": "Надійний",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 відгуків",
  "reviews.based": "На основі 247 оцінок",
  "reviews.score": "Оцінка з 5",
  "reviews.comment": "Потужна, проста у використанні торгова платформа з надійними автоматизацією та освітніми ресурсами.",

  "heroNew.title": "Познайомтесь з Aivontrixen та випробуйте найновіший реліз Aivontrixen.",
  "heroNew.description": "Зануртесь у яскравий центр, де трейдери на всіх рівнях розвиваються разом. Ми прагнемо надавати корисні знання, інноваційні стратегії та постійну підтримку кожному учаснику.",
  "heroNew.form.title": "Відкрийте платформу – безкоштовна реєстрація",
  "heroNew.form.firstName": "Ім’я",
  "heroNew.form.lastName": "Прізвище",
  "heroNew.form.email": "Електронна пошта",
  "heroNew.form.phone": "Телефон",
  
  "heroNew.form.submit": "ЗАРЕЄСТРУВАТИСЬ ЗАРАЗ",
  "heroNew.form.disclaimer": "Реєструючись і створюючи акаунт, ви підтверджуєте, що прочитали та погоджуєтеся з нашими Умовами використання, Політикою конфіденційності та Політикою файлів cookie. Крім того, ви визнаєте, що цей вебсайт працює виключно як маркетингова платформа.",
  "heroNew.form.readMore": "Детальніше",

  "communityNew.title": "Підвищіть свій рівень трейдингу",
  "communityNew.intro": "Наша енергійна спільнота відкриває ексклюзивні можливості для співпраці з досвідченими трейдерами та впливовими лідерами ринку. Вони відкрито діляться глибокими знаннями, накопиченими протягом років роботи у складних фінансових умовах.",
  "communityNew.cards.expert.title": "Експертна підтримка за потреби",
  "communityNew.cards.expert.text": "Доступ до досвідчених трейдерів та спеціалістів галузі щоразу, коли вам потрібна допомога.",
  "communityNew.cards.environment.title": "Середовище для досягнення успіху",
  "communityNew.cards.environment.text": "Спрямоване на посилення кожного трейдера у досягненні успіху.",
  "communityNew.cards.toolkit.title": "Багатий набір ресурсів",
  "communityNew.cards.toolkit.text": "Всеосяжна колекція освітніх матеріалів та практичних інструментів.",
  "communityNew.cards.network.title": "Підтримуюча партнерська мережа",
  "communityNew.cards.network.text": "Спільнота, створена для натхнення зростання та спільного розвитку.",
  "communityNew.closing": "Наша філософія спрямована на створення повноцінної інтегрованої системи підтримки. Ми виходимо далеко за межі базових знань та тактик, пропонуючи спеціалізовані ресурси для трейдерів на будь-якому рівні — від великих освітніх бібліотек з різних стратегій до передових аналітичних рішень.",
  "communityNew.cta": "Почати дослідження",

  "assetsNew.title": "Aivontrixen відкриває безмежні інвестиційні можливості: досліджуйте широкий спектр активів",
  "assetsNew.intro1": "Пориньте у динамічний світ трейдингу на Aivontrixen, де вас чекає широкий вибір активів для вашої стратегії. Наша платформа підтримує всі профілі інвесторів — від тих, хто віддає перевагу традиційним активам, таким як акції та товари, до піонерів, які обирають нові інструменти, такі як криптовалюти та CFD. Незалежно від ваших цілей — створення багатства, розширення портфеля або складні торгові плани — Aivontrixen надає необхідні інструменти та знання для досягнення цілей. Завдяки передовим торговим алгоритмам, аналітиці в режимі реального часу та надійній підтримці ми забезпечуємо все необхідне для успіху на сучасних ринках. Співпрацюйте з Aivontrixen і розкрийте свій повний потенціал трейдингу вже зараз.",
  "assetsNew.intro2": "Aivontrixen з гордістю пропонує зручний та інтуїтивно зрозумілий досвід трейдингу для новачків та досвідчених учасників. Наша постійна відданість вашому успіху проявляється через безперервну підтримку та розширені освітні ресурси, що підвищують ваші навички та впевненість.",
  "assetsNew.cards.equity.title": "Фондові ринки",
  "assetsNew.cards.equity.text": "Розширюйте свої активи, володіючи акціями потужних компаній, таких як Apple та Amazon. Участь у капіталі надає частку у їхньому розвитку, дозволяючи отримувати вигоду від зростання та створення вартості цими лідерами.",
  "assetsNew.cards.etf.title": "Фонди, що торгуються на біржі (ETF)",
  "assetsNew.cards.etf.text": "ETF торгуються як окремі акції, водночас надаючи диверсифіковану експозицію через різні активи. Trade 500 Intal з’єднує вас із широким каталогом глобальних фондів у Європі, Азії та США.",
  "assetsNew.cards.futures.title": "Ф’ючерсні контракти",
  "assetsNew.cards.futures.text": "Ф’ючерси дозволяють трейдерам передбачати майбутні ціни та застосовувати складні стратегії хеджування чи спекуляції, поглиблюючи портфель.",
  "assetsNew.closing": "Наша торговельна платформа надає цілісний та інтуїтивний досвід у кожному класі активів. Завдяки орієнтованому на користувача дизайну, потужним можливостям та широкому набору інструментів, налаштування та управління портфелем, що відповідає вашим цілям, стає простим. Досліджуйте різноманітні ринки та максимально підвищуйте свої торгові можливості вже сьогодні.",

  "differenceNew.title": "Що вирізняє Aivontrixen?",
  "differenceNew.text": "Приєднання до нашої торгової екосистеми надає безліч переваг. Отримайте нові перспективи, практичні поради та середовище, орієнтоване на ваш розвиток. Спілкуйтесь із досвідченими трейдерами, розширюйте свої можливості та підвищуйте рівень свого трейдингу.",
  "differenceNew.cta": "Приєднатись",

   "contact.heading": "Зв’яжіться з нами",
    "contact.input.name": "Ваше ім’я",
    "contact.input.email": "Ваш email",
    "contact.input.message": "Ваше повідомлення",
    "contact.button": "Надіслати повідомлення",
    "contact.success": "Ваше повідомлення успішно надіслано!",

     "privacy.title": "Політика конфіденційності", 

  "privacy.intro.provider": "Провайдер (\"ми\", \"нас\" або \"наш\") керує платформою Aivontrixen (\"Сервіс\").", 

  "privacy.intro.description": "Цей документ викладає наші практики щодо збору, використання та поширення персональних даних, коли ви користуєтеся нашим Сервісом, а також доступні вам варіанти щодо цих даних.", 

  "privacy.intro.usage": "Ми, Aivontrixen, використовуємо вашу інформацію для надання та покращення Сервісу. Користуючись Сервісом, ви погоджуєтеся на збір та використання даних, як зазначено в цій політиці. Якщо інше не визначено в цій Політиці конфіденційності, термінологія має те ж значення, що і в наших Умовах та Положеннях, доступних від Aivontrixen.", 

   
  "privacy.toc.definitions": "Визначення", 

  "privacy.toc.definitions.service": "Сервіс", 

  "privacy.toc.definitions.personal_data": "Персональні дані", 

  "privacy.toc.definitions.usage_data": "Дані про використання", 

  "privacy.toc.definitions.cookies": "Cookies", 

  "privacy.toc.definitions.data_controller": "Контролер даних", 

  "privacy.toc.definitions.data_processors": "Обробники даних (або постачальники послуг)", 

  "privacy.toc.definitions.data_subject": "Суб’єкт даних (або Користувач)", 

   
  "privacy.toc.info_collection": "Збір та використання інформації", 

  "privacy.toc.info_collection.types_of_data": "Типи зібраних даних", 

  "privacy.toc.info_collection.personal_data": "Персональні дані", 

  "privacy.toc.info_collection.usage_data": "Дані про використання", 

  "privacy.toc.info_collection.tracking_cookies": "Дані відстежувальних Cookies", 

  "privacy.toc.info_collection.use_of_data": "Використання даних", 

  "privacy.toc.info_collection.legal_basis": "Правова підстава для обробки персональних даних згідно Загального регламенту захисту даних (GDPR)", 

  "privacy.toc.info_collection.retention": "Зберігання даних", 

   
  "privacy.toc.transfer": "Передача даних", 

  "privacy.toc.transfer.disclosure": "Розкриття даних", 

  "privacy.toc.transfer.disclosure.business_transaction": "Бізнес-транзакція", 

  "privacy.toc.transfer.legal_requirements": "Юридичні вимоги", 

  "privacy.toc.transfer.security": "Безпека даних", 

  "privacy.toc.transfer.rights_gdpr": "Ваші права захисту даних згідно GDPR", 

   
  "privacy.toc.service_providers": "Постачальники послуг", 

  "privacy.toc.service_providers.analytics": "Аналітика", 

  "privacy.toc.service_providers.advertising": "Реклама", 

  "privacy.toc.service_providers.behavioral_remarketing": "Поведенчий ремаркетинг", 

  "privacy.toc.service_providers.links": "Посилання на інші сайти", 

  "privacy.toc.service_providers.changes": "Зміни цієї Політики конфіденційності", 

  "privacy.toc.service_providers.contact": "Зв’яжіться з нами", 

"privacy.definitions.service": "Сервіс – це вебсайт Aivontrixen, який керується Провайдером", 

  "privacy.definitions.personal_data": "Персональні дані означають дані про живу особу, яку можна ідентифікувати за цими даними (або за цими даними та іншою інформацією, яку ми маємо або яка може потрапити до нашого розпорядження).", 

  "privacy.definitions.usage_data": "Дані про використання – це дані, які збираються автоматично, генеруються використанням Сервісу або інфраструктурою Сервісу (наприклад, тривалість відвідування сторінки).", 

  "privacy.definitions.cookies": "Cookies – це невеликі фрагменти даних, що зберігаються на вашому пристрої (комп'ютері або мобільному пристрої).", 

  "privacy.definitions.data_controller": "Контролер даних – це фізична або юридична особа, яка (самостійно або спільно з іншими особами) визначає мету та спосіб обробки будь-якої персональної інформації. Для цілей цієї Політики конфіденційності ми є Контролером даних ваших Персональних даних.", 

  "privacy.definitions.data_processors": "Обробник даних (або Постачальник послуг) – це будь-яка фізична або юридична особа, яка обробляє дані від імені Контролера даних. Ми можемо користуватися послугами різних постачальників послуг для більш ефективної обробки ваших даних.", 

  "privacy.definitions.data_subject": "Суб’єкт даних – це будь-яка жива особа, яка користується нашим Сервісом і є об’єктом Персональних даних.", 

 
  "privacy.provider.take": "Провайдер вживатиме всіх розумно необхідних заходів, щоб забезпечити безпечне поводження з вашими даними відповідно до цієї Політики конфіденційності, і жодна передача ваших Персональних даних не відбудеться до організації чи країни, якщо не будуть впроваджені належні контрольні механізми, включаючи безпеку ваших даних та іншої особистої інформації.", 

 

  "privacy.info_collection.description": "Ми збираємо різні типи інформації для різних цілей, щоб надавати та покращувати наш Сервіс для вас.", 

  "privacy.info_collection.personal_data.description": "Користуючись нашим Сервісом, ми можемо попросити вас надати певну персональну ідентифікаційну інформацію, яку можна використати для зв’язку з вами або ідентифікації вас (“Персональні дані”). Персональна ідентифікаційна інформація може включати, але не обмежується:", 

  "privacy.info.user1": "Адреса електронної пошти", 

  "privacy.info.user2": "Ім’я та прізвище", 

  "privacy.info.user3": "Номер телефону", 

  "privacy.info.user4": "Адреса, штат, провінція, індекс/поштовий код, місто", 

  "privacy.info.user5": "Cookies та дані про використання", 

"privacy.info_collection.personal_data.usage": "Ми можемо використовувати ваші Персональні дані, щоб надсилати вам розсилки, маркетингові або рекламні матеріали та іншу інформацію, яка може бути вам цікавою. Ви можете відмовитися від отримання будь‑яких або всіх цих повідомлень, скориставшись посиланням відписки або інструкціями, зазначеними в будь‑якому листі, який ми надсилаємо, або зв’язавшись з нами.", 

  "privacy.info_collection.usage_data.description": "Ми також можемо збирати інформацію про те, як доступний та використовується Сервіс (“Дані про використання”). Ці дані можуть включати інформацію, таку як IP-адреса вашого комп’ютера, тип браузера, версію браузера, сторінки нашого Сервісу, які ви відвідуєте, дату та час вашого візиту, час, проведений на цих сторінках, унікальні ідентифікатори пристроїв та інші діагностичні дані.", 

  "privacy.info_collection.cookies.description": "Ми використовуємо cookies та подібні технології відстеження, щоб слідкувати за активністю у нашому Сервісі та зберігати певну інформацію.", 

  "privacy.info.collection.cookies.description1": "Cookies – це файли з невеликою кількістю даних, які можуть містити анонімний унікальний ідентифікатор. Cookies надсилаються у ваш браузер з вебсайту та зберігаються на вашому пристрої. Інші технології відстеження, які використовуються, – це маячки, теги та скрипти для збору та відстеження інформації, а також для покращення та аналізу нашого Сервісу.", 

  "privacy.info.collection.cookies.instruct": "Ви можете налаштувати ваш браузер так, щоб відхиляти всі cookies або повідомляти, коли cookie надсилається. Однак, якщо ви не приймаєте cookies, деякі частини нашого Сервісу можуть бути недоступні.", 

  "privacy.info_collection.cookies.examples": "Приклади Cookies, які ми використовуємо:", 

  "privacy.example1": "Сесійні Cookies.", 

  "privacy.example1.description": "Ми використовуємо сесійні Cookies для роботи нашого Сервісу.", 

  "privacy.example2": "Cookies налаштувань.", 

  "privacy.example2.description": "Ми використовуємо Cookies налаштувань, щоб запам’ятовувати ваші уподобання та різні налаштування.", 

  "privacy.example3": "Безпекові Cookies.", 

  "privacy.example3.description": "Ми використовуємо безпекові Cookies для забезпечення безпеки.", 

  "privacy.example4": "Рекламні Cookies.", 

  "privacy.example4.description": "Рекламні Cookies використовуються для показу вам реклами, що може бути релевантною для вас та ваших інтересів.", 

 

  "privacy.info_collection.use_of_data": "Провайдер використовує зібрані дані для різних цілей, включаючи:", 

  "provider1": "Надання та підтримка нашого Сервісу", 

  "provider2": "Повідомлення вас про зміни в нашому Сервісі", 

  "provider3": "Надання можливості брати участь у інтерактивних функціях нашого Сервісу, коли ви цього бажаєте", 

  "provider4": "Надання підтримки клієнтів", 

  "provider5": "Збір аналізу або цінної інформації для покращення нашого Сервісу", 

  "provider6": "Моніторинг використання нашого Сервісу", 

  "provider7": "Виявлення, запобігання та вирішення технічних проблем", 

  "provider8": "Надання вам новин, спеціальних пропозицій та загальної інформації про інші товари, послуги та події, які ми пропонуємо і схожі на ті, які ви вже придбали або про які запитували, якщо ви не відмовились отримувати таку інформацію", 

"providerText": "Провайдер також зберігатиме дані про використання для внутрішнього аналізу. Дані про використання, як правило, зберігаються протягом коротшого періоду, за винятком випадків, коли ці дані використовуються для підвищення безпеки або покращення функціональності нашого Сервісу, або коли ми юридично зобов’язані їх зберігати довше.", 

  "privacy.info_collection.legal_basis": "Якщо ви перебуваєте в Європейській економічній зоні (EEA), правова підстава Провайдера для збору та використання персональної інформації, описаної в цій Політиці конфіденційності, залежить від Персональних даних, які ми збираємо, та конкретного контексту їх збору.", 

  "privacy.accept.info": "Провайдер може обробляти ваші Персональні дані, оскільки:", 

  "privacy.accept.info.why1": "Нам потрібно виконати контракт з вами", 

  "privacy.accept.info.why2": "Ви надали нам дозвіл", 

  "privacy.accept.info.why3": "Обробка здійснюється у наших законних інтересах і не переважає ваші права", 

  "privacy.accept.info.why4": " Для дотримання законодавства.", 

 

  "privacy.consent": "наша згода на цю Політику конфіденційності, а також ваша передача такої інформації, представляє вашу згоду на таку передачу.", 

 

  "privacy.transfer.description": "Ваша інформація, включаючи Персональні дані, може бути передана — і зберігатися — на комп’ютерах за межами вашого штату, провінції, країни або іншої державної юрисдикції, де закони про захист даних можуть відрізнятися від законів вашої юрисдикції.", 

 

  "privacy.transfer.disclosure.business_transaction": "Якщо Провайдер бере участь у злитті, поглинанні або продажу активів, ваші Персональні дані можуть бути передані. Ми повідомимо вас перед передачею ваших Персональних даних, які потім підпадатимуть під іншу Політику конфіденційності.", 

  "privacy.transfer.legal_requirements": "Провайдер може розкрити ваші Персональні дані, сподіваючись, що така дія є необхідною", 

  "requirments1": "для виконання юридичного зобов’язання", 

  "requirments2": "для захисту прав або майна провайдера", 

  "requirments3": "Для запобігання або розслідування можливих порушень, пов’язаних із Сервісом", 

  "requirments4": "Для захисту особистої безпеки користувачів Сервісу або громадськості", 

  "requirments5": "Для захисту від юридичної відповідальності", 

 

  "right.complain": "Ви маєте право скаржитися до органу захисту даних щодо нашого збору та використання ваших Персональних даних. Для отримання додаткової інформації, будь ласка, зверніться до вашого місцевого органу захисту даних у Європейській економічній зоні (EEA).", 

  "privacy.transfer.security": "Безпека ваших даних важлива для нас, проте жоден метод передачі чи зберігання не є на 100% безпечним. Ми прагнемо використовувати комерційно прийнятні засоби, проте не можемо гарантувати абсолютну безпеку.", 

  "privacy.transfer.rights_gdpr": "Якщо ви є резидентом Європейської економічної зони (EEA), у вас є права на захист даних. Провайдер прагне вжити розумних заходів, щоб дозволити вам виправляти, змінювати, видаляти або обмежувати використання ваших Персональних даних.", 

  "privacy.certain.circums": "У певних обставинах ви маєте наступні права захисту даних", 

  "google.analytics": "Google Analytics", 

  "google.analytics.desc": "Google Analytics – це веб-аналітичний сервіс, запропонований Google, який відстежує та звітує про трафік вебсайту. Google використовує зібрані дані для відстеження та моніторингу використання нашого Сервісу. Ці дані передаються іншим сервісам Google. Google може використовувати зібрані дані для контекстуалізації та персоналізації реклами власної рекламної мережі. Ви можете відмовитися від надання вашої активності у Сервісі Google Analytics, встановивши розширення Google Analytics opt-out для браузера. Розширення запобігає передачі JavaScript Google Analytics (ga.js, analytics.js, і dc.js) інформації про ваші відвідування Google Analytics. Для отримання додаткової інформації про практики конфіденційності Google, будь ласка, відвідайте веб-сторінку Google Privacy Terms.", 

"privacy.your.access": "Право доступу, оновлення або видалення інформації, яку ми маємо про вас. Коли це можливо, ви можете отримати доступ, оновити або запросити видалення ваших Персональних даних безпосередньо в налаштуваннях вашого облікового запису. Якщо ви не можете виконати ці дії самостійно, будь ласка, зв’яжіться з нами для допомоги. Право на виправлення. Ви маєте право виправити вашу інформацію, якщо вона є неточною або неповною. Право на заперечення. Ви маєте право заперечувати проти обробки ваших Персональних даних. Право на обмеження. Ви маєте право вимагати обмеження обробки вашої особистої інформації. Право на переносимість даних. Ви маєте право отримати копію інформації, яку ми маємо про вас, у структурованому, машинно-читаному та широко використовуваному форматі. Право відкликати згоду. Ви також маєте право відкликати свою згоду в будь-який час, коли Провайдер покладався на вашу згоду для обробки вашої особистої інформації.", 

  "google.adSense": "Google AdSense DoubleClick Cookie", 

  "google.adSense.desc": "Google, як сторонній постачальник, використовує cookies для показу реклами у нашому Сервісі. Використання DoubleClick cookie дозволяє Google та його партнерам показувати рекламу користувачам на основі їх візиту до нашого Сервісу або інших вебсайтів в Інтернеті. Ви можете відмовитися від використання DoubleClick Cookie для рекламних оголошень, орієнтованих на інтереси, відвідавши веб-сторінку налаштувань Google Ads:", 

  "google.adSense.provider": "Провайдер використовує ремаркетингові сервіси для показу реклами на сторонніх вебсайтах після вашого відвідування нашого Сервісу. Ми та наші сторонні постачальники використовуємо cookies, щоб інформувати, оптимізувати та подавати рекламу на основі ваших попередніх візитів у наш Сервіс.", 

  "google.adWords": "Google AdWords", 

  "google.adWords.rec": "рекомендує встановити розширення Google Analytics Opt-out для браузера –", 

  "google.also": "Google також", 

  "google.analytics.your.browser": "– для вашого веб-браузера. Розширення Google Analytics Opt-out для браузера надає відвідувачам можливість запобігти збору та використанню їх даних Google Analytics. Для отримання додаткової інформації про практики конфіденційності Google, будь ласка, відвідайте веб-сторінку Google Privacy Terms:", 

  "facebook": "Facebook", 

  "facebook.remarketing": "Сервіс ремаркетингу Facebook надається Facebook Inc. Ви можете дізнатись більше про рекламу, орієнтовану на інтереси, від Facebook, відвідавши цю сторінку:", 

  "facebook.ad": "Щоб відмовитися від реклами Facebook, орієнтованої на інтереси, дотримуйтесь інструкцій Facebook:", 

  "facebook.adheres1": "Facebook дотримується Саморегулятивних принципів онлайн поведінкової реклами, встановлених Digital Advertising Alliance. Ви також можете відмовитися від Facebook та інших компаній-учасниць через Digital Advertising Alliance у США ", 

  "facebook.adheres2": "Digital Advertising Alliance of Canada у Канаді", 

  "facebook.adheres3": "або European Interactive Digital Advertising Alliance у Європі", 

  "facebook.adheres4": "або відмовитися, використовуючи налаштування вашого мобільного пристрою. Для отримання додаткової інформації про практики конфіденційності Facebook, будь ласка, відвідайте Політику даних Facebook:", 

"privacy.shouldNote": "Зверніть увагу, що ми можемо попросити вас підтвердити вашу особу перед обробкою таких запитів.", 

  "privacy.wishInformed": "Якщо ви хочете дізнатись, які Персональні дані ми маємо про вас, і бажаєте їх видалити з наших систем, будь ласка, зв’яжіться з нами.", 

  "privacy.service_providers.description": "Ми можемо залучати сторонні компанії та осіб для забезпечення роботи нашого Сервісу. Ці сторонні особи мають доступ до ваших Персональних даних лише для виконання завдань і зобов’язані не розкривати їх або використовувати для інших цілей.", 

  "privacy.bolgaria": "Якщо ви знаходитесь за межами Болгарії та надаєте нам інформацію, зверніть увагу, що ми передаємо дані, включаючи Персональні дані, у Болгарію та обробляємо їх там.", 

  "privacy.service_providers.analytics": "Ми можемо використовувати сторонніх постачальників послуг, таких як Google Analytics, для моніторингу та аналізу використання нашого Сервісу.", 

  "privacy.service_providers.advertising": "Ми можемо використовувати сторонніх постачальників послуг для показу вам реклами, що допомагає підтримувати та підтримувати наш Сервіс", 

  "privacy.service_providers.behavioral_remarketing": "Сервіс ремаркетингу Google AdWords надається Google Inc. Ви можете відмовитися від Google Analytics для дисплейної реклами та налаштувати рекламу в Google Display Network, відвідавши сторінку налаштувань Google Ads:", 

  "privacy.service_providers.links": "Наш Сервіс може містити посилання на інші сайти, які не керуються нами. Перегляньте їхні Політики конфіденційності.", 

  "privacy.noControl": "Ми не маємо контролю і не несемо відповідальність за вміст, політики конфіденційності чи практики будь‑яких сторонніх сайтів або сервісів.", 

  "privacy.child": "Конфіденційність дітей", 

  "privacy.service_providers.children": "Наш Сервіс не призначений для осіб молодше 18 років (“Діти”). Ми не збираємо свідомо персональну ідентифікаційну інформацію від осіб молодше 18 років. Якщо ви батько або опікун і знаєте, що ваша дитина надала нам Персональні дані, будь ласка, зв’яжіться з нами. Якщо ми дізнаємось, що зібрали Персональні дані від дітей без підтвердження батьківської згоди, ми вживемо заходів для їх видалення з наших серверів.", 

  "privacy.changes": "Зміни до цієї Політики конфіденційності", 

  "privacy.service_providers.changes": "Ми можемо час від часу оновлювати нашу Політику конфіденційності. Зміни будуть розміщені на цій сторінці та/або повідомлені електронною поштою.", 

  "privacy.letKnow": "Ми повідомимо вас електронною поштою та/або помітним повідомленням у нашому Сервісі перед тим, як зміна набуде чинності, та оновимо «дату вступу в силу» у верхній частині цієї Політики конфіденційності.", 

  "privacy.advises": "Рекомендуємо періодично переглядати цю Політику конфіденційності щодо змін. Зміни в цій Політиці набувають чинності, коли вони розміщені на цій сторінці.", 

  "privacy.service_providers.contact": "Якщо у вас є будь‑які питання щодо цієї Політики конфіденційності, будь ласка, зв’яжіться з нами електронною поштою.", 

                

  "terms_title": "Умови використання",
  "terms_intro_welcome": "Ласкаво просимо до Aivontrixen. Ці Умови використання (\"Умови\") регулюють вашу взаємодію з нашою платформою, розташованою за адресою Aivontrixen (\"Сервіс\"), якою керує Aivontrixen.",
  "terms_intro_generator": "Наші Умови використання були розроблені за допомогою Генератора Умов використання.",
  "terms_intro_acceptance_1": "Відвідуючи або використовуючи наш Сервіс, ви погоджуєтеся дотримуватися цих Умов. Якщо ви заперечуєте проти будь-якого розділу цих умов, ви не можете використовувати Сервіс.",
  "terms_intro_changes": "Будь ласка, зрозумійте, що ми можемо періодично змінювати ці Умови, і зміни набувають чинності негайно після публікації. Ваше подальше використання платформи означає прийняття будь-яких переглянутих або оновлених умов.",
  "terms_intro_rejection": "Якщо ви відхиляєте будь-яку з цих Умов, будь ласка, утримайтеся від натискання \"ПРИЙНЯТИ\" та припиніть використання Веб-сайту.",
  "terms_intro_website_def": "Веб-сайт означає Aivontrixen, доступний з Aivontrixen",
  "section_1_title": "1. Використання Веб-сайту та Сервісів",
  "section_1_access": "Відповідно до положень та умов, викладених тут, ви можете отримувати доступ та використовувати Веб-сайт з метою використання Сервісів на невиключній основі.",
  "section_1_modifications": "Ви визнаєте, що Компанія може, на власний розсуд і в будь-який час, змінювати, оновлювати або іншим чином змінювати Веб-сайт або Сервіси, включаючи припинення надання будь-якої частини або всіх Веб-сайту та/або Сервісів, або змінювати чи видаляти будь-який контент, доступний через Веб-сайт або Сервіси, без попереднього повідомлення.",
  "section_1_void": "Використання Веб-сайту та Сервісів є недійсним там, де це заборонено.",
  "section_1_warranties_intro": "Використовуючи Веб-сайт та Сервіси, ви заявляєте та гарантуєте, що:",
  "section_1_warranties_a": "будь-яка інформація, яку ви надаєте (якщо застосовно), є правдивою та точною;",
  "section_1_warranties_b": "ви будете підтримувати точність такої інформації;",
  "section_1_warranties_c": "ви досягли повноліття у вашій юрисдикції; та",
  "section_1_warranties_d": "ваше використання Веб-сайту або Сервісів не порушує та не сприяє порушенню будь-якого чинного закону чи регулювання, або будь-якого юридичного чи договірного зобов'язання, яке ви можете мати перед третьою стороною, і ви завжди дотримуватиметеся всіх чинних законів, правил та регулювань у зв'язку з використанням вами Сервісів та Веб-сайту, будь-яких послуг, організованих через Сервіси та Веб-сайт, включаючи, без обмежень, такі послуги, пов'язані будь-яким чином з Продуктами або Третіми Сторонами, як ці терміни визначені тут.",
  "section_1_undertakings_def": "Підрозділи (a)-(d) спільно називаються «Зобов'язання та Гарантії Користувачів».",
  "section_1_verification": "Використовуючи Сервіси або Веб-сайт, ви розумієте та погоджуєтеся з тим, що Компанія може на власний розсуд, але не зобов'язана, перевіряти, чи дотримується будь-який Користувач будь-яких або всіх Зобов'язань та Гарантій Користувачів, і ви також погоджуєтеся, що Компанія не несе відповідальності за забезпечення дотримання Зобов'язань та Гарантій Користувачів або за будь-яке незупинення, нерозірвання або неперешкоджання використанню Сервісів або Веб-сайту Користувачами, які не відповідають Зобов'язанням та Гарантіям Користувачів.",
  "section_1_responsibility": "Ви розумієте, що несете виключну відповідальність за здійснення власних оцінок, рішень та визначень щодо того, чи вступати у взаємодію з будь-якими Третіми Сторонами чи іншим чином взаємодіяти з будь-якими Третіми Сторонами будь-яким чином.",
  "section_1_reporting": "Якщо вам стане відомо про будь-яке порушення Зобов'язань та Гарантій Користувачів, вам рекомендується повідомити про це Компанію.",
  "section_1_right_to_refuse": "Компанія залишає за собою право не надавати вам будь-які Сервіси з повідомленням або без нього на власний розсуд, незалежно від того, чи дізнається вона про будь-яке порушення Зобов'язань та Гарантій Користувачів (за допомогою звітів, наданих їй іншими Користувачами або будь-якими іншими засобами) вами чи будь-яким іншим Користувачем, або з будь-якої іншої причини.",
  "section_1_disclaimer_main": "Не відхиляючись від вищезазначеного, Компанія прямо відмовляється, і ви прямо звільняєте Компанію від будь-якої відповідальності за будь-які суперечки, претензії, позови, травми, втрати, шкоду та/або збитки, що виникають внаслідок та/або будь-яким чином пов'язані з:",
  "section_1_disclaimer_i": "будь-якою неточністю, несвоєчасністю або неповнотою заяв Користувача або Третьої Сторони; та",
  "section_1_disclaimer_ii": "неправдивими та/або неправильними заявами, зробленими у зв'язку з будь-якими Третіми Сторонами чи іншими Користувачами, Продуктами або іншим чином, або ними.",
  "section_1_platform_only": "Використовуючи Веб-сайт та Сервіси, ви розумієте та погоджуєтеся з тим, що Сервіси лише пропонують платформу, призначену для допомоги Користувачам у досягненні, придбанні та/або використанні різних продуктів та послуг, що надаються сторонніми постачальниками та/або постачальниками послуг, через оголошення або акції, які ми проводимо (відповідно, “Продукти” та “Треті Сторони” відповідно).",
  "section_1_company_a": "не наймає, не рекомендує та не схвалює будь-яких Третіх Сторін або Продуктів, якщо це застосовно, або будь-яку пов'язану з ними сторону, і не має контролю над діями чи бездіяльністю будь-якої Третьої Сторони, їхнім бізнесом, їхніми продуктами чи послугами;",
  "section_1_company_b": "не надає жодних заяв чи гарантій щодо Третіх Сторін та Продуктів, включаючи їхню якість, ціноутворення, сумісність, доступність або будь-які інші характеристики, а також щодо ваших взаємодій чи угод з будь-якими Третіми Сторонами;",
  "section_1_company_c": "не надає жодних заяв чи гарантій щодо прав власності або інших прав чи характеристик, або регуляторних аспектів, пов'язаних з Продуктами, включаючи будь-який необхідний дозвіл, дозволи або ліцензії на завантаження, обмін або інше надання, а також на використання, продаж та придбання таких Продуктів; та",
  "section_1_company_d": "не несе відповідальності за продуктивність або поведінку будь-якого Користувача або інших третіх сторін, які будь-яким чином використовують або використовували Сервіси, та/або на Веб-сайті чи поза ним.",
  "section_1_no_screening": "Компанія не зобов'язана перевіряти або іншим чином перевіряти будь-яку інформацію щодо Третіх Сторін та/або Користувачів, Продуктів або будь-якої іншої функції, пов'язаної з Веб-сайтом або Сервісами, і тому ви повинні бути обережними та проводити власні перевірки та перевірки, перш ніж вступати у взаємодію з кимось через Сервіси або Веб-сайт, або іншим чином взаємодіяти з кимось.",
  "section_1_full_disclaimer": "Компанія прямо відмовляється, і ви прямо звільняєте Компанію від будь-якої відповідальності за будь-які суперечки, претензії, позови, травми, втрати, шкоду та/або збитки, що виникають внаслідок та/або будь-яким чином пов'язані з Третіми Сторонами, Продуктами, Сервісами та Веб-сайтом або вашими взаємодіями чи угодами з будь-якими Третіми Сторонами, включаючи, без обмежень, будь-які дії та/або бездіяльність Третіх Сторін, які будь-яким чином використовують або пов'язані з Сервісами або Веб-сайтом будь-якими засобами.",
  "section_1_risk": "Використовуючи Сервіси або Веб-сайт, ви визнаєте, що несете виключну відповідальність за таке використання та зв'язки, взаємодії, покупки чи будь-які інші дії, які ви робите, і що будь-яке використання Сервісів або Веб-сайту здійснюється на ваш власний ризик.",
  "section_1_no_sale": "Для уникнення будь-яких сумнівів, Компанія не продає, не ліцензує та не надає вам будь-які Продукти чи послуги (крім Сервісів) і не несе жодної відповідальності за будь-які Продукти чи послуги, придбані вами у будь-якої Третьої Сторони, включаючи, без обмежень, щодо будь-якої підтримки та обслуговування, дефектів, помилок, збоїв, збитків або витрат будь-якого роду.",
  "section_2_title": "2. Обмеження",
  "section_2_intro": "Не відхиляючись від положень Розділу 1, ви не повинні, і не дозволите жодній третій стороні:",
  "section_2_a": "проводити зворотне проектування або намагатися знайти базовий код Веб-сайту або Сервісів;",
  "section_2_b": "використовувати Веб-сайт або Сервіси в порушення будь-якого чинного закону чи регулювання, включаючи, але не обмежуючись, розміщення, публікацію, обмін або іншу передачу будь-якого незаконного або образливого матеріалу;",
  "section_2_c": "копіювати, змінювати або створювати похідні роботи Веб-сайту, Сервісів або вмісту будь-якого з Веб-сайту або Сервісів;",
  "section_2_d": "намагатися вимкнути або обійти будь-який механізм безпеки або контролю доступу Веб-сайту або Сервісів;",
  "section_2_e": "розробляти або допомагати у розробці чітів, експлойтів, програмного забезпечення для автоматизації, ботів, хаків, модів або будь-якого іншого неавторизованого стороннього програмного забезпечення для зміни або втручання у Веб-сайт або Сервіси;",
  "section_2_f": "використовувати Веб-сайт або Сервіси або взаємодіяти з іншими Користувачами для будь-якої мети, що порушує будь-який чинний закон або регулювання;",
  "section_2_g": "намагатися отримати несанкціонований доступ до Веб-сайту або Сервісів, інших Облікових записів Користувачів, як визначено нижче, або іншого пристрою, комп'ютерної системи, телефонних систем або мереж, підключених до Веб-сайту або Сервісів; та",
  "section_2_h": "збирати або іншим чином збирати інформацію про Користувачів без їхньої згоди.",
  "section_2_content_warranties": "Якщо ви розміщуєте, публікуєте, ділитеся або іншим чином передаєте будь-який контент через Веб-сайт та/або за допомогою Сервісів, ви заявляєте та гарантуєте, що такий контент забезпечує точне та повне уявлення про будь-які продукти чи послуги, описані в ньому, відповідає цим Умовам, і не:",
  "section_2_content_a": "порушує інтелектуальну власність, моральні чи публічні права будь-якої третьої сторони;",
  "section_2_content_b": "містить будь-який наклепницький, образливий, непристойний, сексуально провокаційний або іншим чином образливий контент (включаючи матеріали, що пропагують або прославляють ненависть, насильство чи фанатизм);",
  "section_2_content_c": "містить будь-які хробаки, віруси або інше шкідливе програмне забезпечення;",
  "section_2_content_d": "порушує будь-який чинний закон чи регулювання, включаючи будь-який закон чи регулювання щодо реклами чи маркетингу; та",
  "section_2_content_e": "вчиняє будь-які дії, які створюють необґрунтоване або непропорційно велике навантаження на нашу інфраструктуру.",
  "section_2_license_grant": "Розміщуючи, завантажуючи, публікуючи, ділячись або іншим чином передаючи будь-який контент за допомогою Веб-сайту або Сервісів, ви цим безвідклично надаєте Компанії та будь-яким її філіям та/або субліцензіатам всесвітню, невиключну, постійну, безоплатну ліцензію на публікацію, обмін, відображення та іншу передачу такого контенту в будь-якій розумній формі, яка буде на власний розсуд Компанії.",
  "section_2_removal_right": "Компанія залишає за собою право видаляти, призупиняти доступ або назавжди видаляти будь-який контент на власний розсуд без попереднього повідомлення, включаючи, без обмежень, будь-який контент, що порушує викладені вище гарантії або бізнес-інтереси Компанії, і ви не матимете жодного права чи претензії щодо будь-яких таких рішень та дій.",
  "section_2_no_liability_content": "Компанія не несе і не нестиме відповідальності за будь-який контент, наданий, розміщений, завантажений, спільний або іншим чином наданий Користувачами, будь-які продукти чи послуги, пов'язані з таким контентом, наданим, розміщеним, завантаженим, спільним або іншим чином наданим Користувачами. Кожен Користувач, який використовує Веб-сайт або Сервіси, цим заявляє про повну відповідальність у цьому відношенні, і Компанія не несе жодної відповідальності щодо вищезазначеного.",
  "section_3_title": "3. Рекламні матеріали та інформаційні бюлетені",
  "section_3_consent": "На додаток до положень Розділу 3 вище, Користувач надає свою чітку згоду Компанії надавати Користувачеві рекламні матеріали та інформаційні бюлетені (”Рекламні матеріали та Інформаційні бюлетені\") будь-якими доступними засобами, включаючи електронну пошту, текстові та SMS-повідомлення, факс, пошту, автоматичні служби набору або будь-які інші засоби, все відповідно до виключного розсуду Компанії, який час від часу змінюватиметься, та на отримання таких Рекламних матеріалів та Інформаційних бюлетенів.",
  "section_3_third_party_ads": "Користувач також визнає, що Рекламні матеріали та Інформаційні бюлетені можуть включати рекламу третіх сторін, і він прямо погоджується на отримання такої реклами як частини Рекламних матеріалів та Інформаційних бюлетенів.",
  "section_3_unsubscribe": "Користувач може зв'язатися з Компанією в будь-який час, надіславши запит електронною поштою, повідомляючи Компанію про свою відмову від подальшого отримання Рекламних матеріалів та Інформаційних бюлетенів.",
  "section_4_title": "4. Інтелектуальна власність",
  "section_4_ownership": "Компанія є власником усіх світових прав, титулів та інтересів на: (a) Веб-сайт та Сервіси, вдосконалення, похідні роботи, виправлення помилок або покращення Веб-сайту та Сервісів; та (b) торгові назви, торгові марки та логотипи Компанії, і вони завжди залишатимуться виключно за Компанією.",
  "section_4_license_meaning": "Усі посилання в цих Умовах або будь-яких інших повідомленнях на продаж, перепродаж або придбання вищезазначеного означають лише право на використання Веб-сайту та Сервісів відповідно до цих Умов.",
  "section_4_user_liability": "Користувачі несуть виключну відповідальність за весь контент, включаючи будь-які права інтелектуальної власності на нього, наданий, спільний або іншим чином наданий Користувачами за допомогою Веб-сайту та/або Сервісів, і Компанія не надає жодних заяв щодо будь-якого такого контенту. Компанія не несе відповідальності за будь-які втрати або збитки, спричинені таким контентом, і Користувачі погоджуються відшкодувати та захистити Компанію від будь-якої шкоди або втрат, що виникають внаслідок вищезазначеного.",
  "section_5_title": "5. Конфіденційність",
  "section_5_no_save": "Ви зобов'язуєтеся не зберігати, не збирати та не підтримувати іншим чином у своєму володінні та використовувати будь-який контент, наданий Сервісами та Веб-сайтом, без попередньої письмової згоди Компанії.",
  "section_5_company_rights": "Ви також визнаєте, що Компанія залишає за собою право, на власний розсуд, зберігати, збирати або іншим чином підтримувати у своєму володінні та використовувати будь-який контент та публічну інформацію, включаючи інформацію, яка може особисто ідентифікувати вас або будь-якого іншого Користувача чи Третю Сторону або описувати ваші особисті інтереси.",
  "section_5_privacy_policy": "Компанія залишає за собою право використовувати такий контент та публічну інформацію будь-яким дозволеним чином відповідно до будь-якого чинного законодавства, як викладено в Політиці конфіденційності Компанії.",
  "section_5_no_verification": "Не відхиляючись від положень Розділу 1 вище, Компанія не переглядає, не тестує, не підтверджує, не схвалює та не перевіряє іншим чином будь-який такий контент або публічну інформацію.",
  "section_5_user_responsibility": "Кожен Користувач, який розміщує, завантажує, ділиться або іншим чином надає такий контент або публічну інформацію, несе виключну відповідальність за контент або публічну інформацію, включаючи будь-яку інформацію третьої сторони та необхідні згоди.",
  "section_5_indemnification": "Компанія не нестиме відповідальності за будь-яку втрату або збиток, спричинений недотриманням вищезазначеного, і ви погоджуєтеся відшкодувати та захистити Компанію від будь-якої шкоди або втрат, що виникають внаслідок вищезазначеного.",
  "section_5_not_storage": "НЕЗВАЖАЮЧИ НА ВИЩЕЗАЗНАЧЕНЕ, ВИ РОЗУМІЄТЕ ТА ВИЗНАЄТЕ, ЩО КОМПАНІЯ НЕ Є СЛУЖБОЮ ЗБЕРІГАННЯ КОНТЕНТУ. КОМПАНІЯ НЕ НЕСЕ ЖОДНОЇ ВІДПОВІДАЛЬНОСТІ ЗА БУДЬ-ЯКИЙ ВТРАЧЕНИЙ АБО ВИДАЛЕНИЙ КОНТЕНТ ЧИ ПУБЛІЧНУ ІНФОРМАЦІЮ.",
  "section_5_public_warning": "ВИ ПОВИННІ ЗНАТИ, ЩО БУДЬ-ЯКИЙ розміщений, завантажений, спільний або іншим чином наданий Контент МОЖЕ БУТИ ПРОЧИТАНИЙ, ЗІБРАНИЙ ТА ВИКОРИСТАНИЙ ІНШИМИ КОРИСТУВАЧАМИ, І МОЖЕ БУТИ ВИКОРИСТАНИЙ ДЛЯ НАДСИЛАННЯ НЕЗАПРОШЕНОГО КОНТЕНТУ.",
  "section_6_title": "6. Посилання",
  "section_6_description": "Веб-сайт або Сервіси можуть містити посилання або інший контент, пов'язаний з веб-сайтами, рекламодавцями, видавцями або Продуктами, пропонованими третіми сторонами. Компанія не має контролю та не надає жодних заяв щодо того ж самого або будь-якої інформації, наданої чи переданої через те ж саме, або іншим чином наданої будь-якою такою третьою стороною.",
  "section_6_risk": "ВИ РОЗУМІЄТЕ ТА ПОГОДЖУЄТЕСЯ З ТИМ, ЩО ВИКОРИСТАННЯ ТАКИХ ПОСИЛАНЬ АБО ІНШОГО КОНТЕНТУ ЗДІЙСНЮЄТЬСЯ НА ВАШ ВЛАСНИЙ РИЗИК, ЩО ТАКІ ПОСИЛАННЯ АБО ІНШИЙ КОНТЕНТ РЕГУЛЮЮТЬСЯ УМОВАМИ ВИКОРИСТАННЯ ТА ПОЛІТИКОЮ КОНФІДЕНЦІЙНОСТІ ТАКИХ ТРЕТІХ СТОРІН, І ЩО КОМПАНІЯ НЕ НЕСЕ ВІДПОВІДАЛЬНОСТІ ЗА КОНФІДЕНЦІЙНІСТЬ, ДІЛОВУ ПРАКТИКУ АБО ІНШІ ПОЛІТИКИ ТАКИХ ТРЕТІХ СТОРІН.",
  "section_6_review_advice": "Ви повинні уважно переглянути застосовні умови та політики, які стосуються будь-якої такої Третьої Сторони.",
  "section_6_full_disclaimer": "КОМПАНІЯ НЕ НЕСЕ ВІДПОВІДАЛЬНОСТІ АБО ЗОБОВ'ЯЗАНЬ БУДЬ-ЯКИМ ЧИНОМ ЗА ТАКУ ТРЕТЮ СТОРОНУ, АБО ЗА БУДЬ-ЯКУ ВТРАТУ ЧИ ЗБИТКИ БУДЬ-ЯКОГО РОДУ, СПРИЧИНЕНІ ВНАСЛІДОК ЦЬОГО, І КОМПАНІЯ ПРЯМО ВІДМОВЛЯЄТЬСЯ, І ВИ ПРЯМО ЗВІЛЬНЯЄТЕ КОМПАНІЮ ВІД БУДЬ-ЯКОЇ ВІДПОВІДАЛЬНОСТІ ЗА БУДЬ-ЯКІ СУПЕРЕЧКИ, ПРЕТЕНЗІЇ, ПОЗОВИ, ТРАВМИ, ВТРАТИ, ШКОДУ ТА/АБО ЗБИТКИ, ЩО ВИНИКАЮТЬ ВНАСЛІДОК ТА/АБО БУДЬ-ЯКИМ ЧИНОМ ПОВ'ЯЗАНІ З ТАКИМИ ТРЕТІМИ СТОРОНАМИ, ВКЛЮЧАЮЧИ, БЕЗ ОБМЕЖЕНЬ, ЩО СТОСУЮТЬСЯ ДОСТУПНОСТІ, УМОВ ВИКОРИСТАННЯ, КОНФІДЕНЦІЙНОСТІ, ІНФОРМАЦІЇ, КОНТЕНТУ, МАТЕРІАЛІВ, РЕКЛАМИ, ЗБОРІВ, ПРОДУКТІВ ТА/АБО ПОСЛУГ.",
  "section_7_title": "7. Заборонені використання",
  "section_7_commercial": "Веб-сайт та Сервіси не можуть використовуватися у зв'язку з будь-якими комерційними підприємствами (якщо інше не дозволено Компанією у зв'язку з Користувачами будь-яким Третім Сторонам) без чіткої письмової згоди Компанії.",
  "section_7_recruitment": "Веб-сайт та Сервіси не можуть використовуватися будь-якою особою чи організацією для найму на інший веб-сайт, прохання, реклами або контактування в будь-якій формі Користувачів для працевлаштування, укладення договорів або будь-якої іншої мети для бізнесу, не пов'язаного з Компанією, без чіткого письмового дозволу Компанії.",
  "section_7_user_contact": "Ви погоджуєтеся не використовувати Сервіси та Веб-сайт для контактування, реклами, прохання або продажу будь-якому іншому Користувачу без його чіткої згоди, якщо інше не дозволено цими Умовами.",
  "section_8_title": "8. Підтримка",
  "section_8_text": "Користувачі можуть зв'язатися з Компанією щодо підтримки Веб-сайту та Сервісів, надіславши електронного листа",
  "section_9_title": "9. Відмова від відповідальності",
  "section_9_security": "Компанія докладає розумних зусиль для забезпечення того, щоб її технологія зберігала Веб-сайт та Сервіси безпечними та надійними. Однак жодна технологія не є 100% безпечною. Тому, хоча ми прагнемо використовувати комерційно прийнятні засоби для захисту вашої особистої інформації, ми не можемо гарантувати її абсолютну безпеку.",
  "section_9_as_is": "За винятком випадків, прямо викладених тут, використання вами Веб-сайту та Сервісів здійснюється на ваш власний розсуд та ризик. Веб-сайт та Сервіси надаються на умовах «ЯК Є» та «ЯК ДОСТУПНО» без будь-яких гарантій.",
  "section_9_no_warranties": "Компанія прямо відмовляється від усіх неявних або статутних гарантій будь-якого роду, що стосуються Веб-сайту та Сервісів, включаючи, без обмежень, гарантії права власності, товарної придатності, придатності для певної мети, непорушення прав власності, звичайної ділової практики або звичайної продуктивності.",
  "section_9_no_advice": "Компанія не дає жодних порад щодо ризику або придатності будь-якої торгівлі, транзакції чи взаємодії. Компанія не несе відповідальності за будь-яку транзакцію чи взаємодію, здійснену вами, і ви визнаєте, що несете виключну відповідальність за оцінку своїх транзакцій та взаємодій.",
  "section_9_no_liability_advice": "Ви не будете притягувати Компанію, її посадових осіб, співробітників або філії до відповідальності за будь-який вибір транзакції чи взаємодії, зроблений вами.",
  "section_9_no_created_warranty": "Жодна порада чи інформація, усна чи письмова, отримана вами від Компанії чи її посадових осіб, співробітників або філій, не створює жодної гарантії, прямо не зазначеної в цих Умовах. Якщо ви вирішите покладатися на таку інформацію, ви робите це виключно на свій власний ризик.",
  "section_9_jurisdiction_note": "Деякі штати або юрисдикції не дозволяють виключення певних гарантій. Відповідно, деякі з вищезазначених винятків можуть не стосуватися вас.",
  "section_10_title": "10. Обмеження відповідальності",
  "section_10_no_guarantee": "Компанія не гарантує вартість, якість, сумісність або будь-яку іншу характеристику Третіх Сторін, Продуктів або будь-якої іншої інформації, наданої, спожитої або іншим чином наданої (надалі в цьому Розділі: \"Характеристики\"). Будь-яка Характеристика знаходиться під виключною відповідальністю відповідної Третьої Сторони або Користувача, що її використовує, залежно від обставин, або використовує Сервіси або Веб-сайт.",
  "section_10_monitoring": "Компанія не зобов'язується контролювати таке дотримання і може діяти у випадках виявлення недотримання, як це буде вирішено відповідно до її виключного розсуду, як описано в цих Умовах.",
  "section_10_exposure": "Ви розумієте та погоджуєтеся, що можете бути піддані впливу контенту або іншої інформації, яка є неточною, неприйнятною, невідповідною для дітей або іншим чином не підходить для вас.",
  "section_10_technical": "Компанія не несе відповідальності за будь-які проблеми або технічні несправності будь-якої телефонної мережі або ліній, комп'ютерних онлайн-систем, серверів або провайдерів, комп'ютерного обладнання, програмного забезпечення, збій будь-якої електронної пошти через технічні проблеми або перевантаження трафіку в Інтернеті або на будь-якому з Веб-сайту або Сервісів або їх комбінації, включаючи будь-яку травму або пошкодження Користувачів або комп'ютера, мобільного телефону або будь-якого іншого пристрою будь-якої особи, пов'язані з участю або завантаженням матеріалів у зв'язку з Веб-сайтом або Сервісами або внаслідок цього.",
  "section_10_conduct": "За жодних обставин Компанія не несе відповідальності за поведінку третіх сторін, включаючи будь-яких Користувачів, як в Інтернеті, так і в офлайні, та операторів зовнішніх сайтів.",
  "section_10_no_indirect": "Ні в якому разі Компанія або будь-яка з її посадових осіб, директорів, співробітників або агентів не несе перед вами відповідальності за будь-які непрямі, випадкові, спеціальні, штрафні або наслідкові збитки, що виникають внаслідок або у зв'язку з використанням вами Веб-сайту або Сервісів, незалежно від того, чи є збитки передбачуваними та чи була Компанія повідомлена про можливість таких збитків.",
  "section_10_full_extent": "Вищезазначене обмеження відповідальності застосовується в максимально дозволеному законом обсязі у відповідній юрисдикції.",
  "section_11_title": "11. Відшкодування збитків",
  "section_11_text": "Ви будете захищати, відшкодовувати збитки та захищати Компанію від будь-яких позовів, проваджень, тверджень, збитків, витрат, зобов'язань або витрат (включаючи судові витрати та розумні судові збори адвокатів), які Компанія може зазнати або понести у зв'язку з будь-якою фактичною претензією, вимогою, дією чи іншим провадженням будь-якої третьої сторони, що виникає внаслідок або стосується будь-якого порушення цих Умов вами або будь-якого використання вами Веб-сайту або Сервісів не відповідно до чинного законодавства.",
  "section_12_title": "12. Різне",
  "section_12_governing_law": "Ці Умови регулюються законодавством Англії, за винятком його норм колізійного права, та без урахування Конвенції Організації Об'єднаних Націй про міжнародну купівлю-продаж товарів. Ваша поведінка також може регулюватися іншими місцевими, державними та національними законами.",
  "section_12_jurisdiction": "Будь-який спір, що виникає згідно з цими Умовами або стосується Веб-сайту чи Сервісу, остаточно вирішується компетентними судами Англії.",
  "section_12_no_class_action": "Ви не можете подавати будь-які позови про колективний позов проти Компанії, і, використовуючи Веб-сайт або Сервіси, ви погоджуєтеся відмовитися від своїх прав на подання будь-яких таких позовів про колективний позов.",
  "section_12_limitation_period": "Будь-яка причина позову проти Компанії повинна бути подана протягом одного (1) року з дати виникнення такої причини позову.",
  "section_12_severability": "У випадку, якщо будь-яке положення цих Умов буде визнано таким, що не підлягає виконанню, таке положення замінюється положенням, що підлягає виконанню, яке найбільш точно досягає ефекту оригінального положення, а решта умов цих Умов залишається в повній силі та дії.",
  "section_12_no_agency": "Ніщо в цих Умовах не створює жодних відносин агентства, працевлаштування, спільного підприємства чи партнерства між вами та Компанією або не дає вам можливості діяти від імені Компанії.",
  "section_12_entire_agreement": "За винятком випадків, які можуть бути прямо зазначені в цих Умовах, ці Умови становлять повну угоду між Компанією та вами щодо предмета цього документа.",
  "section_12_notices": "Будь-які повідомлення, які ми можемо бути зобов'язані надати вам, чи то відповідно до закону, чи згідно з цими Умовами, можуть бути надані Компанією на будь-яку контактну інформацію, яку ви надали у своїх даних Облікового запису або іншим чином, прямо чи опосередковано, включаючи електронну пошту. Ви прямо погоджуєтеся на отримання таких повідомлень та сповіщень у такий спосіб.",
  "section_12_no_assignment": "Ви не можете переуступати жодні права за цим документом без нашої попередньої письмової згоди.",
  "section_12_no_limitation": "Ніщо, що міститься в цих Умовах, не повинно тлумачитися як обмеження дій або засобів правового захисту, доступних Компанії щодо будь-якої забороненої діяльності або поведінки.",
  "section_12_no_waiver": "Невиконання будь-якого терміну цих Умов не є згодою або відмовою, і Компанія залишає за собою право застосовувати такий термін на власний розсуд. Жодна відмова від будь-якого порушення або невиконання за цим документом не вважається відмовою від будь-якого попереднього або наступного порушення чи невиконання.",
  "section_12_viewer_responsibility": "Виключна відповідальність за оцінку точності, повноти або корисності будь-якої інформації, думки, поради чи іншого контенту на Сайті лежить на оглядачі."

}
