{
  "platform.title": "Платформа Aivontrixen",
  "platform.tagline": "Опануйте фінансові ринки з упевненістю. Співпрацюйте з елітними брокерами. Відкрийте безмежні можливості для торгівлі.",
  "hero.title": "Використайте повний потенціал наших інтелектуальних торгових рішень",
  "hero.description": "Професіонали Aivontrixen відзначаються у пошуку прибуткових можливостей у постійно змінному фінансовому середовищі. Ми присвячуємо себе тому, щоб допомогти користувачам досягати фінансового успіху та надавати комплексну освіту щодо динаміки ринку та пов’язаних з торгівлею ризиків.",
  "hero.cta": "Станьте частиною процвітаючої екосистеми Aivontrixen. Приділяючи всього кілька хвилин на день, ви зможете зручно контролювати свої торгові операції на всіх пристроях, отримуючи повну автономію та зручність для участі на ринку у зручний для вас час і місце.",
  "features.title": "Інноваційний підхід",
  "features.description": "Завдяки передовим обчислювальним технологіям, актуальним ринковим даним та комплексній аналітиці бізнес може досягати виняткового зростання.",
  "features.asset.title": "Комплексний вибір активів",
  "features.asset.description": "Широкий спектр торгових інструментів, від енергетичних і валютних ринків до цифрових активів, забезпечує потужні можливості для диверсифікації.",
  "features.learning.title": "Високий рівень навчання",
  "features.learning.description": "Комплексна бібліотека навчальних матеріалів, семінари від експертів та детальні підручники надають трейдерам необхідні знання та методології для стратегічного прийняття рішень.",
  "features.security.title": "Передові системи захисту",
  "features.security.description": "Складна інфраструктура та суворі протоколи безпеки захищають інформацію користувачів і фінансові операції, забезпечуючи безпечну торговельну атмосферу.",
  "main.title": "Aivontrixen: оптимізація розумних транзакцій та демократизація торгової досконалості",
  "main.description": "У Aivontrixen ми вважаємо, що можливості для торгівлі повинні бути доступні всім, незалежно від місцезнаходження. Нашою платформою можна почати інвестиційну подорож без спеціальних фінансових знань, академічних кваліфікацій або складних методик. Інтуїтивно зрозумілий інтерфейс робить торгівлю зрозумілою та доступною для всіх користувачів.",
  "main.global.title": "Наша комплексна платформа відкриває двері до глобальних торгових можливостей через вражаючий спектр міжнародних інструментів. Незалежно від того, чи цікавлять вас дорогоцінні метали, такі як золото та срібло, товари включно з енергетикою та сільськогосподарською продукцією, різноманітні акції чи цифрові валюти, наш широкий ринок відповідає вашим інвестиційним цілям. Завдяки нашій досконалій торговій інфраструктурі відстеження позицій і здійснення угод стає легким.",
  "main.cta": "Приєднатися до нас",
  "performance.title": "Підвищення ефективності через точність, інтелект та захист",
  "performance.subtitle": "Розширте свій торговий потенціал: революційні технології для розумних та захищених інвестицій.",
  "performance.description": "Aivontrixen – це трансформаційне рішення з повним набором функцій, що встановлює стандарти галузі для алгоритмічної та дискреційної торгівлі. Кожен елемент платформи ретельно розроблений для оптимізації торгового досвіду як для новачків, так і для досвідчених трейдерів. Завдяки передовим автоматизованим функціям, постійній увазі до приватності користувачів та надійним ринковим сигналам Aivontrixen є надійним партнером у складному фінансовому середовищі.",
  "trading.title": "Елітна торгова система",
  "trading.description": "Aivontrixen пропонує преміальне торгове рішення, розроблене для ручного та автоматичного режимів. Зручний інтерфейс робить торгівлю простою для користувачів будь-якого рівня. Передова система автоматизації Aivontrixen дозволяє користувачам налаштовувати персоналізовані торгові параметри, забезпечуючи автономну роботу без необхідності постійного нагляду.",
  "protection.title": "Високий рівень захисту",
  "protection.description": "Успішна торгівля залежить від захисту ваших інвестицій. Тому Aivontrixen впроваджує додаткові заходи для забезпечення безпеки депозитів та зароблених коштів, зберігаючи конфіденційність користувачів. Платформа використовує провідні в галузі стандарти безпеки та посилює захист через ретельну перевірку брокерів, дотримання правил конфіденційності та постійний захист конфіденційних даних.",
  "intelligence.title": "Інтелект і аналітика",
  "intelligence.description": "Aivontrixen інтегрує складні алгоритми у свою торгову систему для точного аналізу ринку. Ця технологія дозволяє обробляти живі торгові сигнали, максимізуючи потенціал прибуткових угод. Користувачі отримують швидкі, точні та надійні оцінки ринку для оптимізації торгової ефективності.",
  "start.title": "Розпочніть свою історію успіху сьогодні з Aivontrixen!",
  "start.description": "Aivontrixen пропонує унікальну торгову екосистему, де члени можуть використовувати передову інфраструктуру. Трейдери відкривають для себе безліч можливостей та переживають трансформаційний досвід торгівлі. Члени регулярно отримують видатний прибуток та значно покращують своє фінансове становище.",
  "start.cta": "Приєднуйтесь до відомої мережі Aivontrixen сьогодні. Приділяючи лише кілька хвилин щодня, ви зможете досягти надзвичайних результатів. Завершіть наш швидкий процес реєстрації та отримайте миттєвий доступ до платформи.",
  "start.join.cta": "Приєднатись до Aivontrixen",
  "security.title": "Aivontrixen: опанування фінансових ринків за допомогою передових технологій та надійної безпеки",
  "security.explore.cta": "Дізнатись більше",
  "security.enterprise.title": "Корпоративна безпека та захист конфіденційності",
  "security.enterprise.description": "Aivontrixen дотримується найвищих стандартів захисту даних та безпеки інвестицій. Платформа використовує передові технології шифрування, проводить ретельну перевірку брокерів та дотримується суворих нормативних стандартів для вашого повного спокою.",
  "automation.title": "Інтелектуальні автоматизовані торгові рішення",
  "automation.description": "Aivontrixen пропонує просунуті автоматизовані функції, що підходять як для новачків, так і для досвідчених трейдерів. Наші передові алгоритмічні інструменти дозволяють створювати індивідуальні торгові параметри, які виконуються автономно без постійного контролю.",
  "infrastructure.title": "Перевірена торгова інфраструктура",
  "infrastructure.description": "Aivontrixen є провідним торговим рішенням із винятковою точністю 85%. Платформа заслужила довіру трейдерів у всьому світі завдяки надійній роботі, інтуїтивному дизайну та стабільному досягненню високих результатів.",
  "execution.title": "Високоякісне виконання на ринку",
  "execution.description": "Aivontrixen трансформує торгову досконалість завдяки технологіям високої точності. Видатна точність та професійний інтерфейс платформи роблять її вибором номер один для трейдерів, що прагнуть бездоганного виконання угод.",
  "elevate.title": "Підніміть свій торговий успіх з Aivontrixen – ваш шлях до ринкової досконалості!",
  "elevate.description": "Готові змінити свій торговий досвід? Від новачків до професіоналів, Aivontrixen надає просунуті інструменти та аналітику для досягнення успіху на сучасних динамічних ринках. Створення акаунту Aivontrixen відкриває доступ до преміальних торгових можливостей та стратегічної переваги.",
  "growth.title": "Безперервне зростання та досконалість",
  "growth.description": "Участь у нашій ексклюзивній спільноті надає доступ до повного спектру навчальних матеріалів, програм менторства та знань від провідних трейдерів, що діляться перевіреними стратегіями для стійкого успіху.",
  "network.title": "Професійна мережа та підтримка",
  "network.description": "Спільнота Aivontrixen об’єднує амбітних трейдерів із спільними цілями та взаємною підтримкою, створюючи середовище, де успіх досягається як індивідуально, так і колективно.",
  "journey.cta": "Розпочати подорож",
  "capabilities.title": "Основні можливості торгової платформи Aivontrixen",
  "capabilities.technology": "Технологія платформи",
  "capabilities.technology.value": "Передовий AI-двигун для торгівлі",
  "capabilities.funding": "Методи фінансування",
  "capabilities.funding.value": "Основні кредитні картки, банківські перекази, PayPal",
  "capabilities.access": "Доступ до платформи",
  "capabilities.access.value": "Сумісність з багатьма пристроями",
  "capabilities.performance": "Рівень ефективності",
  "capabilities.performance.value": "Точність 85%",
  "capabilities.instruments": "Торгові інструменти",
  "capabilities.instruments.value": "Акції, Форекс, товари, дорогоцінні метали, CFD, криптовалюти та інші…",
  "capabilities.setup": "Налаштування акаунту",
  "capabilities.setup.value": "Швидко та ефективно",
  "capabilities.support": "Підтримка клієнтів",
  "capabilities.support.value": "Професійна допомога 24/7",
  "reviews.title": "Відгуки про Aivontrixen",
  "reviews.trusted": "Надійний",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 відгуків",
  "reviews.based": "На основі 247 оцінок",
  "reviews.score": "Оцінка з 5",
  "reviews.comment": "Потужна, проста у використанні торгова платформа з надійними автоматизацією та освітніми ресурсами.",

  "heroNew.title": "Познайомтесь з Aivontrixen та випробуйте найновіший реліз Aivontrixen.",
  "heroNew.description": "Зануртесь у яскравий центр, де трейдери на всіх рівнях розвиваються разом. Ми прагнемо надавати корисні знання, інноваційні стратегії та постійну підтримку кожному учаснику.",
  "heroNew.form.title": "Відкрийте платформу – безкоштовна реєстрація",
  "heroNew.form.firstName": "Ім’я",
  "heroNew.form.lastName": "Прізвище",
  "heroNew.form.email": "Електронна пошта",
  "heroNew.form.phone": "Телефон",
  
  "heroNew.form.submit": "ЗАРЕЄСТРУВАТИСЬ ЗАРАЗ",
  "heroNew.form.disclaimer": "Реєструючись і створюючи акаунт, ви підтверджуєте, що прочитали та погоджуєтеся з нашими Умовами використання, Політикою конфіденційності та Політикою файлів cookie. Крім того, ви визнаєте, що цей вебсайт працює виключно як маркетингова платформа.",
  "heroNew.form.readMore": "Детальніше",

  "communityNew.title": "Підвищіть свій рівень трейдингу",
  "communityNew.intro": "Наша енергійна спільнота відкриває ексклюзивні можливості для співпраці з досвідченими трейдерами та впливовими лідерами ринку. Вони відкрито діляться глибокими знаннями, накопиченими протягом років роботи у складних фінансових умовах.",
  "communityNew.cards.expert.title": "Експертна підтримка за потреби",
  "communityNew.cards.expert.text": "Доступ до досвідчених трейдерів та спеціалістів галузі щоразу, коли вам потрібна допомога.",
  "communityNew.cards.environment.title": "Середовище для досягнення успіху",
  "communityNew.cards.environment.text": "Спрямоване на посилення кожного трейдера у досягненні успіху.",
  "communityNew.cards.toolkit.title": "Багатий набір ресурсів",
  "communityNew.cards.toolkit.text": "Всеосяжна колекція освітніх матеріалів та практичних інструментів.",
  "communityNew.cards.network.title": "Підтримуюча партнерська мережа",
  "communityNew.cards.network.text": "Спільнота, створена для натхнення зростання та спільного розвитку.",
  "communityNew.closing": "Наша філософія спрямована на створення повноцінної інтегрованої системи підтримки. Ми виходимо далеко за межі базових знань та тактик, пропонуючи спеціалізовані ресурси для трейдерів на будь-якому рівні — від великих освітніх бібліотек з різних стратегій до передових аналітичних рішень.",
  "communityNew.cta": "Почати дослідження",

  "assetsNew.title": "Aivontrixen відкриває безмежні інвестиційні можливості: досліджуйте широкий спектр активів",
  "assetsNew.intro1": "Пориньте у динамічний світ трейдингу на Aivontrixen, де вас чекає широкий вибір активів для вашої стратегії. Наша платформа підтримує всі профілі інвесторів — від тих, хто віддає перевагу традиційним активам, таким як акції та товари, до піонерів, які обирають нові інструменти, такі як криптовалюти та CFD. Незалежно від ваших цілей — створення багатства, розширення портфеля або складні торгові плани — Aivontrixen надає необхідні інструменти та знання для досягнення цілей. Завдяки передовим торговим алгоритмам, аналітиці в режимі реального часу та надійній підтримці ми забезпечуємо все необхідне для успіху на сучасних ринках. Співпрацюйте з Aivontrixen і розкрийте свій повний потенціал трейдингу вже зараз.",
  "assetsNew.intro2": "Aivontrixen з гордістю пропонує зручний та інтуїтивно зрозумілий досвід трейдингу для новачків та досвідчених учасників. Наша постійна відданість вашому успіху проявляється через безперервну підтримку та розширені освітні ресурси, що підвищують ваші навички та впевненість.",
  "assetsNew.cards.equity.title": "Фондові ринки",
  "assetsNew.cards.equity.text": "Розширюйте свої активи, володіючи акціями потужних компаній, таких як Apple та Amazon. Участь у капіталі надає частку у їхньому розвитку, дозволяючи отримувати вигоду від зростання та створення вартості цими лідерами.",
  "assetsNew.cards.etf.title": "Фонди, що торгуються на біржі (ETF)",
  "assetsNew.cards.etf.text": "ETF торгуються як окремі акції, водночас надаючи диверсифіковану експозицію через різні активи. Trade 500 Intal з’єднує вас із широким каталогом глобальних фондів у Європі, Азії та США.",
  "assetsNew.cards.futures.title": "Ф’ючерсні контракти",
  "assetsNew.cards.futures.text": "Ф’ючерси дозволяють трейдерам передбачати майбутні ціни та застосовувати складні стратегії хеджування чи спекуляції, поглиблюючи портфель.",
  "assetsNew.closing": "Наша торговельна платформа надає цілісний та інтуїтивний досвід у кожному класі активів. Завдяки орієнтованому на користувача дизайну, потужним можливостям та широкому набору інструментів, налаштування та управління портфелем, що відповідає вашим цілям, стає простим. Досліджуйте різноманітні ринки та максимально підвищуйте свої торгові можливості вже сьогодні.",

  "differenceNew.title": "Що вирізняє Aivontrixen?",
  "differenceNew.text": "Приєднання до нашої торгової екосистеми надає безліч переваг. Отримайте нові перспективи, практичні поради та середовище, орієнтоване на ваш розвиток. Спілкуйтесь із досвідченими трейдерами, розширюйте свої можливості та підвищуйте рівень свого трейдингу.",
  "differenceNew.cta": "Приєднатись"
}
