{
  "platform.title": "Nền tảng Aivontrixen",
  "platform.tagline": "Làm chủ thị trường tài chính với sự tự tin. Hợp tác với các nhà môi giới hàng đầu. Khám phá cơ hội giao dịch không giới hạn.",
  "hero.title": "Tận dụng toàn bộ sức mạnh của giải pháp giao dịch thông minh của chúng tôi",
  "hero.description": "Các chuyên gia tại Aivontrixen xuất sắc trong việc tìm kiếm cơ hội sinh lời trong môi trường tài chính luôn thay đổi. Chúng tôi cam kết giúp người dùng đạt được thành công tài chính đồng thời cung cấp kiến thức toàn diện về động lực thị trường và các rủi ro liên quan đến giao dịch.",
  "hero.cta": "Trở thành một phần của hệ sinh thái Aivontrixen phát triển mạnh. Chỉ cần dành vài phút mỗi ngày, bạn có thể quản lý các hoạt động giao dịch trên tất cả thiết bị một cách liền mạch, mang đến sự tự chủ và tiện lợi hoàn toàn để tham gia thị trường vào thời gian và địa điểm bạn mong muốn.",
  "features.title": "Cách tiếp cận sáng tạo",
  "features.description": "Thông qua công nghệ tính toán tiên tiến, dữ liệu thị trường trực tiếp và phân tích toàn diện, doanh nghiệp có thể đạt được tăng trưởng vượt trội.",
  "features.asset.title": "Lựa chọn tài sản toàn diện",
  "features.asset.description": "Một loạt các công cụ giao dịch từ thị trường năng lượng và ngoại hối đến tài sản kỹ thuật số, mang đến cơ hội đa dạng hóa mạnh mẽ.",
  "features.learning.title": "Chất lượng học tập xuất sắc",
  "features.learning.description": "Thư viện tài liệu giáo dục toàn diện, hội thảo do chuyên gia dẫn dắt và hướng dẫn chi tiết trang bị cho các nhà giao dịch kiến thức và phương pháp cần thiết để đưa ra quyết định chiến lược.",
  "features.security.title": "Hệ thống bảo vệ tiên tiến",
  "features.security.description": "Cơ sở hạ tầng tinh vi và các giao thức bảo mật nghiêm ngặt bảo vệ thông tin người dùng và hoạt động tài chính, duy trì môi trường giao dịch an toàn.",
  "main.title": "Aivontrixen: Tối ưu hóa giao dịch thông minh và dân chủ hóa sự xuất sắc trong giao dịch",
  "main.description": "Tại Aivontrixen, chúng tôi tin rằng cơ hội giao dịch nên tiếp cận mọi người, bất kể vị trí. Với nền tảng của chúng tôi, bắt đầu hành trình đầu tư không yêu cầu kiến thức tài chính chuyên sâu, bằng cấp học thuật hoặc phương pháp phức tạp. Giao diện trực quan giúp giao dịch trở nên rõ ràng và dễ tiếp cận cho tất cả người dùng.",
  "main.global.title": "Nền tảng toàn diện của chúng tôi mở ra cơ hội giao dịch toàn cầu thông qua danh mục công cụ quốc tế ấn tượng. Dù bạn quan tâm đến kim loại quý như vàng và bạc, hàng hóa bao gồm năng lượng và nông sản, cổ phiếu đa dạng hay tiền kỹ thuật số, thị trường rộng lớn của chúng tôi phục vụ cho mục tiêu đầu tư của bạn. Thông qua cơ sở hạ tầng giao dịch tinh vi, việc theo dõi vị thế và thực hiện giao dịch trở nên dễ dàng.",
  "main.cta": "Tham gia cùng chúng tôi",
  "performance.title": "Nâng cao hiệu suất thông qua độ chính xác, trí tuệ và bảo vệ",
  "performance.subtitle": "Mở rộng phạm vi giao dịch của bạn: Công nghệ cách mạng cho đầu tư thông minh và được bảo vệ.",
  "performance.description": "Aivontrixen là giải pháp chuyển đổi cung cấp bộ tính năng toàn diện, đặt ra tiêu chuẩn ngành cho cả giao dịch thuật toán và giao dịch tự định hướng. Mỗi yếu tố của nền tảng được thiết kế cẩn thận để tối ưu hóa hành trình giao dịch cho cả người mới khám phá thị trường và các nhà giao dịch giàu kinh nghiệm yêu cầu sự xuất sắc. Với các chức năng giao dịch tự động tiên tiến, cam kết bảo mật người dùng vững chắc và các tín hiệu thị trường đáng tin cậy, Aivontrixen là đối tác đáng tin cậy trong việc điều hướng các bối cảnh tài chính phức tạp.",
  "trading.title": "Hệ thống giao dịch cao cấp",
  "trading.description": "Aivontrixen cung cấp giải pháp giao dịch cao cấp, được thiết kế cho cả phương thức thủ công và tự động. Giao diện thân thiện giúp việc giao dịch trở nên đơn giản cho mọi cấp độ kỹ năng. Hệ thống tự động hóa tiên tiến của Aivontrixen cho phép người dùng thiết lập cài đặt giao dịch cá nhân, vận hành độc lập mà không cần giám sát liên tục.",
  "protection.title": "Bảo vệ vượt trội",
  "protection.description": "Giao dịch thành công phụ thuộc vào việc bảo vệ khoản đầu tư của bạn. Vì vậy, Aivontrixen triển khai các biện pháp bổ sung để bảo vệ quỹ đã gửi và lợi nhuận, đồng thời duy trì tính bảo mật của người dùng. Nền tảng sử dụng các khung bảo mật hàng đầu trong ngành, tuân thủ các tiêu chuẩn bảo vệ hiện đại, và củng cố bảo mật thông qua xác minh broker nghiêm ngặt, tuân thủ quy định về quyền riêng tư và bảo vệ dữ liệu liên tục.",
  "intelligence.title": "Trí tuệ & Phân tích",
  "intelligence.description": "Aivontrixen tích hợp các thuật toán tinh vi trong khung giao dịch để cung cấp thông tin thị trường chính xác. Công nghệ này cho phép hệ thống xử lý tín hiệu giao dịch trực tiếp, tối đa hóa tiềm năng giao dịch sinh lời. Aivontrixen cung cấp cho người dùng đánh giá thị trường nhanh chóng, chính xác và đáng tin cậy, tối ưu hóa hiệu suất giao dịch.",
  "start.title": "Bắt đầu câu chuyện thành công của bạn ngay hôm nay với Aivontrixen!",
  "start.description": "Aivontrixen cung cấp hệ sinh thái giao dịch xuất sắc, nơi các thành viên có thể tận dụng cơ sở hạ tầng thông minh và tiên tiến. Người giao dịch khám phá vô số cơ hội thành công và trải nghiệm giao dịch chuyển đổi trên nền tảng của chúng tôi. Các thành viên thường xuyên đạt được lợi nhuận xuất sắc và nâng cao đáng kể tình hình tài chính của mình.",
  "start.cta": "Tham gia mạng lưới Aivontrixen danh giá ngay hôm nay. Chỉ cần vài phút mỗi ngày, bạn có thể đạt được kết quả phi thường. Hoàn tất quy trình đăng ký nhanh chóng và nhận quyền truy cập nền tảng ngay lập tức.",
  "start.join.cta": "Tham gia Aivontrixen",
  "security.title": "Aivontrixen: Làm chủ thị trường tài chính bằng công nghệ tiên tiến và bảo mật vững chắc",
  "security.explore.cta": "Khám phá thêm",
  "security.enterprise.title": "Bảo mật & Quyền riêng tư cấp doanh nghiệp",
  "security.enterprise.description": "Aivontrixen duy trì các tiêu chuẩn cao nhất về bảo vệ dữ liệu và an ninh đầu tư. Nền tảng sử dụng công nghệ mã hóa tiên tiến, thực hiện quy trình xác minh broker kỹ lưỡng và tuân thủ các tiêu chuẩn quy định nghiêm ngặt để đảm bảo sự an tâm tuyệt đối cho bạn.",
  "automation.title": "Giải pháp giao dịch tự động thông minh",
  "automation.description": "Aivontrixen cung cấp khả năng tự động hóa tinh vi, thích ứng với cả chiến lược giao dịch dành cho người mới và chuyên gia. Các công cụ thuật toán tiên tiến cho phép bạn thiết lập các tham số giao dịch tùy chỉnh thực hiện độc lập mà không cần giám sát liên tục.",
  "infrastructure.title": "Cơ sở hạ tầng giao dịch đã được chứng minh",
  "infrastructure.description": "Aivontrixen là giải pháp giao dịch hàng đầu trên thị trường với tỷ lệ chính xác 85%. Nền tảng đã giành được sự tin tưởng của các nhà giao dịch toàn cầu nhờ hiệu suất đáng tin cậy, thiết kế trực quan và kết quả giao dịch vượt trội.",
  "execution.title": "Thực hiện thị trường vượt trội",
  "execution.description": "Aivontrixen nâng tầm sự xuất sắc trong giao dịch nhờ công nghệ chính xác. Độ chính xác đáng kinh ngạc và giao diện chuyên nghiệp của nền tảng giúp nó trở thành lựa chọn ưu tiên cho các nhà giao dịch tìm kiếm thực hiện giao dịch hoàn hảo.",
  "elevate.title": "Nâng tầm thành công giao dịch với Aivontrixen - Cánh cửa dẫn đến sự xuất sắc trên thị trường!",
  "elevate.description": "Sẵn sàng biến trải nghiệm giao dịch của bạn? Từ những nhà giao dịch mới bắt đầu đến chuyên gia dày dạn kinh nghiệm, Aivontrixen cung cấp công cụ tinh vi và phân tích cần thiết để thành công trên thị trường năng động ngày nay. Mở tài khoản Aivontrixen giúp bạn tiếp cận cơ hội giao dịch cao cấp và lợi thế chiến lược để điều hướng thị trường với sự tự tin và chính xác.",
  "growth.title": "Tăng trưởng liên tục và xuất sắc",
  "growth.description": "Tham gia cộng đồng độc quyền của chúng tôi để truy cập tài nguyên giáo dục toàn diện, chương trình cố vấn chuyên nghiệp và kiến thức từ các nhà giao dịch hàng đầu chia sẻ chiến lược đã được chứng minh để đạt thành công bền vững.",
  "network.title": "Mạng lưới chuyên nghiệp và hỗ trợ",
  "network.description": "Cộng đồng Aivontrixen kết nối những nhà giao dịch đầy tham vọng với các mục tiêu chung và hỗ trợ lẫn nhau, tạo ra môi trường nơi thành công vừa mang tính cá nhân vừa mang tính tập thể.",
  "journey.cta": "Bắt đầu hành trình của bạn",
  "capabilities.title": "Khả năng cốt lõi của nền tảng giao dịch Aivontrixen",
  "capabilities.technology": "Công nghệ nền tảng",
  "capabilities.technology.value": "Động cơ giao dịch AI tiên tiến",
  "capabilities.funding": "Phương thức tài trợ",
  "capabilities.funding.value": "Thẻ tín dụng chính, Chuyển khoản ngân hàng, PayPal",
  "capabilities.access": "Truy cập nền tảng",
  "capabilities.access.value": "Tương thích đa thiết bị",
  "capabilities.performance": "Tỷ lệ hiệu suất",
  "capabilities.performance.value": "Độ chính xác 85%",
  "capabilities.instruments": "Công cụ giao dịch",
  "capabilities.instruments.value": "Cổ phiếu, Forex, Hàng hóa, Kim loại quý, CFD, Tiền điện tử và nhiều hơn nữa…",
  "capabilities.setup": "Thiết lập tài khoản",
  "capabilities.setup.value": "Nhanh chóng và hiệu quả",
  "capabilities.support": "Hỗ trợ khách hàng",
  "capabilities.support.value": "Hỗ trợ chuyên nghiệp 24/7",
  "reviews.title": "Đánh giá về Aivontrixen",
  "reviews.trusted": "Đáng tin cậy",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 đánh giá",
  "reviews.based": "Dựa trên 247 đánh giá",
  "reviews.score": "Điểm trên thang 5",
  "reviews.comment": "Nền tảng giao dịch mạnh mẽ, dễ sử dụng với khả năng tự động hóa và tài nguyên giáo dục vững chắc.",

  "heroNew.title": "Tìm hiểu Aivontrixen và trải nghiệm phiên bản mới nhất của Aivontrixen.",
  "heroNew.description": "Bước vào một trung tâm sôi động nơi các nhà giao dịch ở mọi cấp độ cùng nhau tiến bộ. Chúng tôi cam kết cung cấp kiến thức có thể áp dụng, các chiến lược đổi mới và sự khích lệ không ngừng cho từng người tham gia.",
  "heroNew.form.title": "Khám phá nền tảng – Đăng ký miễn phí",
  "heroNew.form.firstName": "Tên",
  "heroNew.form.lastName": "Họ",
  "heroNew.form.email": "Email",
  "heroNew.form.phone": "Điện thoại",
  
  "heroNew.form.submit": "ĐĂNG KÝ NGAY",
  "heroNew.form.disclaimer": "Bằng cách đăng ký và tạo tài khoản, bạn xác nhận rằng bạn đã đọc và đồng ý với Điều khoản và Điều kiện, Chính sách Quyền riêng tư và Chính sách Cookie của chúng tôi. Ngoài ra, bạn thừa nhận rằng trang web này chỉ hoạt động như một nền tảng tiếp thị.",
  "heroNew.form.readMore": "Đọc thêm",

  "communityNew.title": "Nâng tầm hành trình giao dịch của bạn",
  "communityNew.intro": "Cộng đồng năng động của chúng tôi mở ra những cơ hội độc quyền để hợp tác với các nhà giao dịch kỳ cựu và các nhà lãnh đạo thị trường có ảnh hưởng. Họ chia sẻ công khai kiến thức sâu sắc được rút ra từ nhiều năm điều hướng trong môi trường tài chính phức tạp.",
  "communityNew.cards.expert.title": "Hướng dẫn chuyên gia theo yêu cầu",
  "communityNew.cards.expert.text": "Truy cập các nhà giao dịch và chuyên gia trong ngành bất cứ khi nào bạn cần hướng dẫn.",
  "communityNew.cards.environment.title": "Môi trường hỗ trợ thành công",
  "communityNew.cards.environment.text": "Được thiết kế để tăng cường động lực của mỗi nhà giao dịch hướng tới thành công.",
  "communityNew.cards.toolkit.title": "Bộ công cụ phong phú",
  "communityNew.cards.toolkit.text": "Một bộ sưu tập toàn diện các tài nguyên giáo dục và công cụ thực tiễn.",
  "communityNew.cards.network.title": "Mạng lưới đối tác hỗ trợ",
  "communityNew.cards.network.text": "Một cộng đồng hợp tác được thiết kế để truyền cảm hứng cho sự phát triển và tiến bộ chung.",
  "communityNew.closing": "Triết lý của chúng tôi tập trung vào việc cung cấp một hệ sinh thái hỗ trợ toàn diện. Chúng tôi vượt xa các kiến thức và chiến thuật cơ bản, cung cấp các tài nguyên được tùy chỉnh cho các nhà giao dịch ở mọi cấp độ — từ thư viện giáo dục rộng lớn về nhiều chiến lược đến các giải pháp phân tích tiên tiến.",
  "communityNew.cta": "Bắt đầu khám phá",

  "assetsNew.title": "Aivontrixen mở ra các con đường đầu tư vô hạn: Khám phá một phổ rộng các loại tài sản",
  "assetsNew.intro1": "Hòa mình vào một vũ trụ giao dịch năng động tại Aivontrixen, nơi một loạt các loại tài sản đang chờ chiến lược của bạn. Nền tảng của chúng tôi hỗ trợ mọi hồ sơ nhà đầu tư — từ những người ưa thích các tài sản truyền thống như cổ phiếu và hàng hóa đến những người tiên phong sử dụng các công cụ mới như tiền điện tử và CFD. Dù mục tiêu của bạn là tạo dựng tài sản, mở rộng danh mục hay các kế hoạch giao dịch nâng cao, Aivontrixen cung cấp các công cụ và kiến thức chính xác để bạn đạt được mục tiêu. Với các thuật toán giao dịch tiên tiến, phân tích thời gian thực và một khung hỗ trợ bền vững, chúng tôi đảm bảo bạn có mọi thứ cần thiết để thành công trên thị trường hiện nay. Hợp tác với Aivontrixen và khai phá toàn bộ tiềm năng giao dịch của bạn ngay hôm nay.",
  "assetsNew.intro2": "Aivontrixen tự hào mang đến trải nghiệm giao dịch trực quan, dễ sử dụng cho cả người mới và những người tham gia có kinh nghiệm. Sự cam kết liên tục của chúng tôi đối với thành công của bạn thể hiện qua hỗ trợ liên tục và các tài nguyên giáo dục mở rộng, giúp nâng cao kỹ năng và sự tự tin của bạn.",
  "assetsNew.cards.equity.title": "Thị trường cổ phiếu",
  "assetsNew.cards.equity.text": "Mở rộng danh mục đầu tư bằng cách sở hữu cổ phần tại các công ty hàng đầu như Apple và Amazon. Việc tham gia cổ phần cho bạn một phần trong động lực phát triển của họ, giúp bạn hưởng lợi khi các nhà lãnh đạo này tăng trưởng và tạo ra giá trị.",
  "assetsNew.cards.etf.title": "Quỹ giao dịch trao đổi (ETF)",
  "assetsNew.cards.etf.text": "ETF được giao dịch giống như cổ phiếu riêng lẻ trong khi cung cấp sự đa dạng hóa trên nhiều tài sản. Trade 500 Intal kết nối bạn với một danh mục rộng lớn các quỹ toàn cầu ở Châu Âu, Châu Á và Hoa Kỳ.",
  "assetsNew.cards.futures.title": "Hợp đồng tương lai",
  "assetsNew.cards.futures.text": "Hợp đồng tương lai cho phép các nhà giao dịch dự đoán giá trong tương lai và triển khai các chiến lược phòng ngừa rủi ro hoặc đầu cơ tinh vi, tăng chiều sâu cho danh mục phức tạp.",
  "assetsNew.closing": "Nền tảng giao dịch của chúng tôi mang lại trải nghiệm liền mạch và trực quan trên mọi loại tài sản. Với thiết kế ưu tiên người dùng, khả năng mạnh mẽ và phạm vi công cụ rộng lớn, việc tùy chỉnh và quản lý một danh mục phản ánh mục tiêu của bạn trở nên dễ dàng. Khám phá các thị trường đa dạng và tối đa hóa lợi thế giao dịch của bạn ngay hôm nay.",

  "differenceNew.title": "Điều gì tạo nên sự khác biệt của Aivontrixen?",
  "differenceNew.text": "Tham gia vào hệ sinh thái giao dịch của chúng tôi mang lại nhiều lợi ích. Nhận các góc nhìn mới, hướng dẫn thực tế và một môi trường cam kết thúc đẩy sự tiến bộ của bạn. Kết nối với các nhà giao dịch kỳ cựu, mở rộng năng lực của bạn và nâng cao hành trình giao dịch.",
  "differenceNew.cta": "Tham gia ngay"
}
