{
  "platform.title": "Nền tảng Aivontrixen",
  "platform.tagline": "Làm chủ thị trường tài chính với sự tự tin. Hợp tác với các nhà môi giới hàng đầu. Khám phá cơ hội giao dịch không giới hạn.",
  "hero.title": "Tận dụng toàn bộ sức mạnh của giải pháp giao dịch thông minh của chúng tôi",
  "hero.description": "Các chuyên gia tại Aivontrixen xuất sắc trong việc tìm kiếm cơ hội sinh lời trong môi trường tài chính luôn thay đổi. Chúng tôi cam kết giúp người dùng đạt được thành công tài chính đồng thời cung cấp kiến thức toàn diện về động lực thị trường và các rủi ro liên quan đến giao dịch.",
  "hero.cta": "Trở thành một phần của hệ sinh thái Aivontrixen phát triển mạnh. Chỉ cần dành vài phút mỗi ngày, bạn có thể quản lý các hoạt động giao dịch trên tất cả thiết bị một cách liền mạch, mang đến sự tự chủ và tiện lợi hoàn toàn để tham gia thị trường vào thời gian và địa điểm bạn mong muốn.",
  "features.title": "Cách tiếp cận sáng tạo",
  "features.description": "Thông qua công nghệ tính toán tiên tiến, dữ liệu thị trường trực tiếp và phân tích toàn diện, doanh nghiệp có thể đạt được tăng trưởng vượt trội.",
  "features.asset.title": "Lựa chọn tài sản toàn diện",
  "features.asset.description": "Một loạt các công cụ giao dịch từ thị trường năng lượng và ngoại hối đến tài sản kỹ thuật số, mang đến cơ hội đa dạng hóa mạnh mẽ.",
  "features.learning.title": "Chất lượng học tập xuất sắc",
  "features.learning.description": "Thư viện tài liệu giáo dục toàn diện, hội thảo do chuyên gia dẫn dắt và hướng dẫn chi tiết trang bị cho các nhà giao dịch kiến thức và phương pháp cần thiết để đưa ra quyết định chiến lược.",
  "features.security.title": "Hệ thống bảo vệ tiên tiến",
  "features.security.description": "Cơ sở hạ tầng tinh vi và các giao thức bảo mật nghiêm ngặt bảo vệ thông tin người dùng và hoạt động tài chính, duy trì môi trường giao dịch an toàn.",
  "main.title": "Aivontrixen: Tối ưu hóa giao dịch thông minh và dân chủ hóa sự xuất sắc trong giao dịch",
  "main.description": "Tại Aivontrixen, chúng tôi tin rằng cơ hội giao dịch nên tiếp cận mọi người, bất kể vị trí. Với nền tảng của chúng tôi, bắt đầu hành trình đầu tư không yêu cầu kiến thức tài chính chuyên sâu, bằng cấp học thuật hoặc phương pháp phức tạp. Giao diện trực quan giúp giao dịch trở nên rõ ràng và dễ tiếp cận cho tất cả người dùng.",
  "main.global.title": "Nền tảng toàn diện của chúng tôi mở ra cơ hội giao dịch toàn cầu thông qua danh mục công cụ quốc tế ấn tượng. Dù bạn quan tâm đến kim loại quý như vàng và bạc, hàng hóa bao gồm năng lượng và nông sản, cổ phiếu đa dạng hay tiền kỹ thuật số, thị trường rộng lớn của chúng tôi phục vụ cho mục tiêu đầu tư của bạn. Thông qua cơ sở hạ tầng giao dịch tinh vi, việc theo dõi vị thế và thực hiện giao dịch trở nên dễ dàng.",
  "main.cta": "Tham gia cùng chúng tôi",
  "performance.title": "Nâng cao hiệu suất thông qua độ chính xác, trí tuệ và bảo vệ",
  "performance.subtitle": "Mở rộng phạm vi giao dịch của bạn: Công nghệ cách mạng cho đầu tư thông minh và được bảo vệ.",
  "performance.description": "Aivontrixen là giải pháp chuyển đổi cung cấp bộ tính năng toàn diện, đặt ra tiêu chuẩn ngành cho cả giao dịch thuật toán và giao dịch tự định hướng. Mỗi yếu tố của nền tảng được thiết kế cẩn thận để tối ưu hóa hành trình giao dịch cho cả người mới khám phá thị trường và các nhà giao dịch giàu kinh nghiệm yêu cầu sự xuất sắc. Với các chức năng giao dịch tự động tiên tiến, cam kết bảo mật người dùng vững chắc và các tín hiệu thị trường đáng tin cậy, Aivontrixen là đối tác đáng tin cậy trong việc điều hướng các bối cảnh tài chính phức tạp.",
  "trading.title": "Hệ thống giao dịch cao cấp",
  "trading.description": "Aivontrixen cung cấp giải pháp giao dịch cao cấp, được thiết kế cho cả phương thức thủ công và tự động. Giao diện thân thiện giúp việc giao dịch trở nên đơn giản cho mọi cấp độ kỹ năng. Hệ thống tự động hóa tiên tiến của Aivontrixen cho phép người dùng thiết lập cài đặt giao dịch cá nhân, vận hành độc lập mà không cần giám sát liên tục.",
  "protection.title": "Bảo vệ vượt trội",
  "protection.description": "Giao dịch thành công phụ thuộc vào việc bảo vệ khoản đầu tư của bạn. Vì vậy, Aivontrixen triển khai các biện pháp bổ sung để bảo vệ quỹ đã gửi và lợi nhuận, đồng thời duy trì tính bảo mật của người dùng. Nền tảng sử dụng các khung bảo mật hàng đầu trong ngành, tuân thủ các tiêu chuẩn bảo vệ hiện đại, và củng cố bảo mật thông qua xác minh broker nghiêm ngặt, tuân thủ quy định về quyền riêng tư và bảo vệ dữ liệu liên tục.",
  "intelligence.title": "Trí tuệ & Phân tích",
  "intelligence.description": "Aivontrixen tích hợp các thuật toán tinh vi trong khung giao dịch để cung cấp thông tin thị trường chính xác. Công nghệ này cho phép hệ thống xử lý tín hiệu giao dịch trực tiếp, tối đa hóa tiềm năng giao dịch sinh lời. Aivontrixen cung cấp cho người dùng đánh giá thị trường nhanh chóng, chính xác và đáng tin cậy, tối ưu hóa hiệu suất giao dịch.",
  "start.title": "Bắt đầu câu chuyện thành công của bạn ngay hôm nay với Aivontrixen!",
  "start.description": "Aivontrixen cung cấp hệ sinh thái giao dịch xuất sắc, nơi các thành viên có thể tận dụng cơ sở hạ tầng thông minh và tiên tiến. Người giao dịch khám phá vô số cơ hội thành công và trải nghiệm giao dịch chuyển đổi trên nền tảng của chúng tôi. Các thành viên thường xuyên đạt được lợi nhuận xuất sắc và nâng cao đáng kể tình hình tài chính của mình.",
  "start.cta": "Tham gia mạng lưới Aivontrixen danh giá ngay hôm nay. Chỉ cần vài phút mỗi ngày, bạn có thể đạt được kết quả phi thường. Hoàn tất quy trình đăng ký nhanh chóng và nhận quyền truy cập nền tảng ngay lập tức.",
  "start.join.cta": "Tham gia Aivontrixen",
  "security.title": "Aivontrixen: Làm chủ thị trường tài chính bằng công nghệ tiên tiến và bảo mật vững chắc",
  "security.explore.cta": "Khám phá thêm",
  "security.enterprise.title": "Bảo mật & Quyền riêng tư cấp doanh nghiệp",
  "security.enterprise.description": "Aivontrixen duy trì các tiêu chuẩn cao nhất về bảo vệ dữ liệu và an ninh đầu tư. Nền tảng sử dụng công nghệ mã hóa tiên tiến, thực hiện quy trình xác minh broker kỹ lưỡng và tuân thủ các tiêu chuẩn quy định nghiêm ngặt để đảm bảo sự an tâm tuyệt đối cho bạn.",
  "automation.title": "Giải pháp giao dịch tự động thông minh",
  "automation.description": "Aivontrixen cung cấp khả năng tự động hóa tinh vi, thích ứng với cả chiến lược giao dịch dành cho người mới và chuyên gia. Các công cụ thuật toán tiên tiến cho phép bạn thiết lập các tham số giao dịch tùy chỉnh thực hiện độc lập mà không cần giám sát liên tục.",
  "infrastructure.title": "Cơ sở hạ tầng giao dịch đã được chứng minh",
  "infrastructure.description": "Aivontrixen là giải pháp giao dịch hàng đầu trên thị trường với tỷ lệ chính xác 85%. Nền tảng đã giành được sự tin tưởng của các nhà giao dịch toàn cầu nhờ hiệu suất đáng tin cậy, thiết kế trực quan và kết quả giao dịch vượt trội.",
  "execution.title": "Thực hiện thị trường vượt trội",
  "execution.description": "Aivontrixen nâng tầm sự xuất sắc trong giao dịch nhờ công nghệ chính xác. Độ chính xác đáng kinh ngạc và giao diện chuyên nghiệp của nền tảng giúp nó trở thành lựa chọn ưu tiên cho các nhà giao dịch tìm kiếm thực hiện giao dịch hoàn hảo.",
  "elevate.title": "Nâng tầm thành công giao dịch với Aivontrixen - Cánh cửa dẫn đến sự xuất sắc trên thị trường!",
  "elevate.description": "Sẵn sàng biến trải nghiệm giao dịch của bạn? Từ những nhà giao dịch mới bắt đầu đến chuyên gia dày dạn kinh nghiệm, Aivontrixen cung cấp công cụ tinh vi và phân tích cần thiết để thành công trên thị trường năng động ngày nay. Mở tài khoản Aivontrixen giúp bạn tiếp cận cơ hội giao dịch cao cấp và lợi thế chiến lược để điều hướng thị trường với sự tự tin và chính xác.",
  "growth.title": "Tăng trưởng liên tục và xuất sắc",
  "growth.description": "Tham gia cộng đồng độc quyền của chúng tôi để truy cập tài nguyên giáo dục toàn diện, chương trình cố vấn chuyên nghiệp và kiến thức từ các nhà giao dịch hàng đầu chia sẻ chiến lược đã được chứng minh để đạt thành công bền vững.",
  "network.title": "Mạng lưới chuyên nghiệp và hỗ trợ",
  "network.description": "Cộng đồng Aivontrixen kết nối những nhà giao dịch đầy tham vọng với các mục tiêu chung và hỗ trợ lẫn nhau, tạo ra môi trường nơi thành công vừa mang tính cá nhân vừa mang tính tập thể.",
  "journey.cta": "Bắt đầu hành trình của bạn",
  "capabilities.title": "Khả năng cốt lõi của nền tảng giao dịch Aivontrixen",
  "capabilities.technology": "Công nghệ nền tảng",
  "capabilities.technology.value": "Động cơ giao dịch AI tiên tiến",
  "capabilities.funding": "Phương thức tài trợ",
  "capabilities.funding.value": "Thẻ tín dụng chính, Chuyển khoản ngân hàng, PayPal",
  "capabilities.access": "Truy cập nền tảng",
  "capabilities.access.value": "Tương thích đa thiết bị",
  "capabilities.performance": "Tỷ lệ hiệu suất",
  "capabilities.performance.value": "Độ chính xác 85%",
  "capabilities.instruments": "Công cụ giao dịch",
  "capabilities.instruments.value": "Cổ phiếu, Forex, Hàng hóa, Kim loại quý, CFD, Tiền điện tử và nhiều hơn nữa…",
  "capabilities.setup": "Thiết lập tài khoản",
  "capabilities.setup.value": "Nhanh chóng và hiệu quả",
  "capabilities.support": "Hỗ trợ khách hàng",
  "capabilities.support.value": "Hỗ trợ chuyên nghiệp 24/7",
  "reviews.title": "Đánh giá về Aivontrixen",
  "reviews.trusted": "Đáng tin cậy",
  "reviews.rating": "4.7",
  "reviews.stars": "★★★★☆",
  "reviews.count": "189 đánh giá",
  "reviews.based": "Dựa trên 247 đánh giá",
  "reviews.score": "Điểm trên thang 5",
  "reviews.comment": "Nền tảng giao dịch mạnh mẽ, dễ sử dụng với khả năng tự động hóa và tài nguyên giáo dục vững chắc.",
  "heroNew.title": "Tìm hiểu Aivontrixen và trải nghiệm phiên bản mới nhất của Aivontrixen.",
  "heroNew.description": "Bước vào một trung tâm sôi động nơi các nhà giao dịch ở mọi cấp độ cùng nhau tiến bộ. Chúng tôi cam kết cung cấp kiến thức có thể áp dụng, các chiến lược đổi mới và sự khích lệ không ngừng cho từng người tham gia.",
  "heroNew.form.title": "Khám phá nền tảng – Đăng ký miễn phí",
  "heroNew.form.firstName": "Tên",
  "heroNew.form.lastName": "Họ",
  "heroNew.form.email": "Email",
  "heroNew.form.phone": "Điện thoại",
  "heroNew.form.submit": "ĐĂNG KÝ NGAY",
  "heroNew.form.disclaimer": "Bằng cách đăng ký và tạo tài khoản, bạn xác nhận rằng bạn đã đọc và đồng ý với Điều khoản và Điều kiện, Chính sách Quyền riêng tư và Chính sách Cookie của chúng tôi. Ngoài ra, bạn thừa nhận rằng trang web này chỉ hoạt động như một nền tảng tiếp thị.",
  "heroNew.form.readMore": "Đọc thêm",
  "communityNew.title": "Nâng tầm hành trình giao dịch của bạn",
  "communityNew.intro": "Cộng đồng năng động của chúng tôi mở ra những cơ hội độc quyền để hợp tác với các nhà giao dịch kỳ cựu và các nhà lãnh đạo thị trường có ảnh hưởng. Họ chia sẻ công khai kiến thức sâu sắc được rút ra từ nhiều năm điều hướng trong môi trường tài chính phức tạp.",
  "communityNew.cards.expert.title": "Hướng dẫn chuyên gia theo yêu cầu",
  "communityNew.cards.expert.text": "Truy cập các nhà giao dịch và chuyên gia trong ngành bất cứ khi nào bạn cần hướng dẫn.",
  "communityNew.cards.environment.title": "Môi trường hỗ trợ thành công",
  "communityNew.cards.environment.text": "Được thiết kế để tăng cường động lực của mỗi nhà giao dịch hướng tới thành công.",
  "communityNew.cards.toolkit.title": "Bộ công cụ phong phú",
  "communityNew.cards.toolkit.text": "Một bộ sưu tập toàn diện các tài nguyên giáo dục và công cụ thực tiễn.",
  "communityNew.cards.network.title": "Mạng lưới đối tác hỗ trợ",
  "communityNew.cards.network.text": "Một cộng đồng hợp tác được thiết kế để truyền cảm hứng cho sự phát triển và tiến bộ chung.",
  "communityNew.closing": "Triết lý của chúng tôi tập trung vào việc cung cấp một hệ sinh thái hỗ trợ toàn diện. Chúng tôi vượt xa các kiến thức và chiến thuật cơ bản, cung cấp các tài nguyên được tùy chỉnh cho các nhà giao dịch ở mọi cấp độ — từ thư viện giáo dục rộng lớn về nhiều chiến lược đến các giải pháp phân tích tiên tiến.",
  "communityNew.cta": "Bắt đầu khám phá",
  "assetsNew.title": "Aivontrixen mở ra các con đường đầu tư vô hạn: Khám phá một phổ rộng các loại tài sản",
  "assetsNew.intro1": "Hòa mình vào một vũ trụ giao dịch năng động tại Aivontrixen, nơi một loạt các loại tài sản đang chờ chiến lược của bạn. Nền tảng của chúng tôi hỗ trợ mọi hồ sơ nhà đầu tư — từ những người ưa thích các tài sản truyền thống như cổ phiếu và hàng hóa đến những người tiên phong sử dụng các công cụ mới như tiền điện tử và CFD. Dù mục tiêu của bạn là tạo dựng tài sản, mở rộng danh mục hay các kế hoạch giao dịch nâng cao, Aivontrixen cung cấp các công cụ và kiến thức chính xác để bạn đạt được mục tiêu. Với các thuật toán giao dịch tiên tiến, phân tích thời gian thực và một khung hỗ trợ bền vững, chúng tôi đảm bảo bạn có mọi thứ cần thiết để thành công trên thị trường hiện nay. Hợp tác với Aivontrixen và khai phá toàn bộ tiềm năng giao dịch của bạn ngay hôm nay.",
  "assetsNew.intro2": "Aivontrixen tự hào mang đến trải nghiệm giao dịch trực quan, dễ sử dụng cho cả người mới và những người tham gia có kinh nghiệm. Sự cam kết liên tục của chúng tôi đối với thành công của bạn thể hiện qua hỗ trợ liên tục và các tài nguyên giáo dục mở rộng, giúp nâng cao kỹ năng và sự tự tin của bạn.",
  "assetsNew.cards.equity.title": "Thị trường cổ phiếu",
  "assetsNew.cards.equity.text": "Mở rộng danh mục đầu tư bằng cách sở hữu cổ phần tại các công ty hàng đầu như Apple và Amazon. Việc tham gia cổ phần cho bạn một phần trong động lực phát triển của họ, giúp bạn hưởng lợi khi các nhà lãnh đạo này tăng trưởng và tạo ra giá trị.",
  "assetsNew.cards.etf.title": "Quỹ giao dịch trao đổi (ETF)",
  "assetsNew.cards.etf.text": "ETF được giao dịch giống như cổ phiếu riêng lẻ trong khi cung cấp sự đa dạng hóa trên nhiều tài sản. Trade 500 Intal kết nối bạn với một danh mục rộng lớn các quỹ toàn cầu ở Châu Âu, Châu Á và Hoa Kỳ.",
  "assetsNew.cards.futures.title": "Hợp đồng tương lai",
  "assetsNew.cards.futures.text": "Hợp đồng tương lai cho phép các nhà giao dịch dự đoán giá trong tương lai và triển khai các chiến lược phòng ngừa rủi ro hoặc đầu cơ tinh vi, tăng chiều sâu cho danh mục phức tạp.",
  "assetsNew.closing": "Nền tảng giao dịch của chúng tôi mang lại trải nghiệm liền mạch và trực quan trên mọi loại tài sản. Với thiết kế ưu tiên người dùng, khả năng mạnh mẽ và phạm vi công cụ rộng lớn, việc tùy chỉnh và quản lý một danh mục phản ánh mục tiêu của bạn trở nên dễ dàng. Khám phá các thị trường đa dạng và tối đa hóa lợi thế giao dịch của bạn ngay hôm nay.",
  "differenceNew.title": "Điều gì tạo nên sự khác biệt của Aivontrixen?",
  "differenceNew.text": "Tham gia vào hệ sinh thái giao dịch của chúng tôi mang lại nhiều lợi ích. Nhận các góc nhìn mới, hướng dẫn thực tế và một môi trường cam kết thúc đẩy sự tiến bộ của bạn. Kết nối với các nhà giao dịch kỳ cựu, mở rộng năng lực của bạn và nâng cao hành trình giao dịch.",
  "differenceNew.cta": "Tham gia ngay",
  "contact.heading": "Liên hệ với chúng tôi",
  "contact.input.name": "Tên của bạn",
  "contact.input.email": "Email của bạn",
  "contact.input.message": "Tin nhắn của bạn",
  "contact.button": "Gửi tin nhắn",
  "contact.success": "Tin nhắn của bạn đã được gửi thành công!",
 

    "privacy.title": "Chính sách bảo mật", 
  "privacy.intro.provider": "Provider (\"us\", \"we\", or \"our\") quản lý nền tảng Aivontrixen (\"Service\").", 
  "privacy.intro.description": "Tài liệu này mô tả các thực tiễn của chúng tôi liên quan đến việc thu thập, sử dụng và chia sẻ thông tin cá nhân khi bạn tương tác với Service và các lựa chọn có sẵn cho bạn về thông tin đó.", 
  "privacy.intro.usage": "Chúng tôi, Aivontrixen, sử dụng thông tin của bạn để cung cấp và cải thiện Service. Khi tương tác với Service, bạn đồng ý với việc thu thập và sử dụng dữ liệu như đã nêu trong chính sách này. Trừ khi được định nghĩa cụ thể trong Chính sách Bảo mật này, các thuật ngữ được sử dụng ở đây mang cùng ý nghĩa như trong Điều khoản và Điều kiện, có sẵn từ Aivontrixen.", 
  "privacy.toc.definitions": "Định nghĩa", 
  "privacy.toc.definitions.service": "Dịch vụ", 
  "privacy.toc.definitions.personal_data": "Dữ liệu cá nhân", 
  "privacy.toc.definitions.usage_data": "Dữ liệu sử dụng", 
  "privacy.toc.definitions.cookies": "Cookie", 
  "privacy.toc.definitions.data_controller": "Người kiểm soát dữ liệu", 
  "privacy.toc.definitions.data_processors": "Nhà xử lý dữ liệu (hoặc Nhà cung cấp dịch vụ)", 
  "privacy.toc.definitions.data_subject": "Chủ thể dữ liệu (hoặc Người dùng)", 
  "privacy.toc.info_collection": "Thu thập và sử dụng thông tin", 
  "privacy.toc.info_collection.types_of_data": "Các loại dữ liệu được thu thập", 
  "privacy.toc.info_collection.personal_data": "Dữ liệu cá nhân", 
  "privacy.toc.info_collection.usage_data": "Dữ liệu sử dụng", 
  "privacy.toc.info_collection.tracking_cookies": "Dữ liệu Cookie theo dõi", 
  "privacy.toc.info_collection.use_of_data": "Sử dụng dữ liệu", 
  "privacy.toc.info_collection.legal_basis": "Cơ sở pháp lý cho việc xử lý Dữ liệu cá nhân theo Quy định Bảo vệ Dữ liệu Chung (GDPR)", 
  "privacy.toc.info_collection.retention": "Lưu trữ dữ liệu", 
  "privacy.toc.transfer": "Chuyển giao dữ liệu", 
  "privacy.toc.transfer.disclosure": "Tiết lộ dữ liệu", 
  "privacy.toc.transfer.disclosure.business_transaction": "Giao dịch kinh doanh", 
  "privacy.toc.transfer.legal_requirements": "Yêu cầu pháp lý", 
  "privacy.toc.transfer.security": "An ninh dữ liệu", 
  "privacy.toc.transfer.rights_gdpr": "Quyền bảo vệ dữ liệu của bạn theo Quy định Bảo vệ Dữ liệu Chung (GDPR)", 
  "privacy.toc.service_providers": "Nhà cung cấp dịch vụ", 
  "privacy.toc.service_providers.analytics": "Phân tích", 
  "privacy.toc.service_providers.advertising": "Quảng cáo", 
  "privacy.toc.service_providers.behavioral_remarketing": "Tiếp thị lại hành vi", 
  "privacy.toc.service_providers.links": "Liên kết tới các trang khác", 
  "privacy.toc.service_providers.changes": "Thay đổi Chính sách Bảo mật này", 
  "privacy.toc.service_providers.contact": "Liên hệ với chúng tôi", 
  "privacy.definitions.service": "Service là trang web Aivontrixen do Provider vận hành", 
  "privacy.definitions.personal_data": "Personal Data là dữ liệu về một cá nhân sống mà có thể được xác định từ những dữ liệu đó (hoặc từ những dữ liệu và thông tin khác mà chúng tôi đang sở hữu hoặc có khả năng sẽ sở hữu).", 
  "privacy.definitions.usage_data": "Usage Data là dữ liệu được thu thập tự động, hoặc được tạo ra từ việc sử dụng Service hoặc từ cơ sở hạ tầng Service (ví dụ, thời lượng truy cập một trang).", 
  "privacy.definitions.cookies": "Cookies là các đoạn dữ liệu nhỏ được lưu trên thiết bị của bạn (máy tính hoặc thiết bị di động).", 
  "privacy.definitions.data_controller": "Data Controller là cá nhân hoặc pháp nhân (độc lập hoặc chung với người khác) xác định mục đích và cách thức mà bất kỳ thông tin cá nhân nào được, hoặc sẽ được, xử lý. Đối với mục đích của Chính sách Bảo mật này, chúng tôi là Data Controller của Personal Data của bạn.", 
  "privacy.definitions.data_processors": "Data Processor (hoặc Service Provider) là bất kỳ cá nhân hoặc pháp nhân nào xử lý dữ liệu thay mặt Data Controller. Chúng tôi có thể sử dụng dịch vụ của các Service Provider khác nhau để xử lý dữ liệu của bạn hiệu quả hơn.", 
  "privacy.definitions.data_subject": "Data Subject là bất kỳ cá nhân sống nào đang sử dụng Service của chúng tôi và là đối tượng của Personal Data.", 
  "privacy.provider.take": "Provider sẽ thực hiện mọi bước cần thiết hợp lý để đảm bảo dữ liệu của bạn được xử lý một cách an toàn và tuân thủ Chính sách Bảo mật này và không có việc chuyển giao Personal Data của bạn tới bất kỳ tổ chức hoặc quốc gia nào trừ khi có các kiểm soát thích hợp bao gồm bảo mật dữ liệu và các thông tin cá nhân khác.", 
  "privacy.info_collection.description": "Chúng tôi thu thập nhiều loại thông tin khác nhau cho các mục đích khác nhau nhằm cung cấp và cải thiện Service cho bạn.", 
  "privacy.info_collection.personal_data.description": "Khi sử dụng Service của chúng tôi, chúng tôi có thể yêu cầu bạn cung cấp cho chúng tôi một số thông tin nhận dạng cá nhân có thể được sử dụng để liên hệ hoặc xác định bạn (“Personal Data”). Thông tin nhận dạng cá nhân có thể bao gồm, nhưng không giới hạn ở:", 
  "privacy.info.user1": "Địa chỉ email", 
  "privacy.info.user2": "Tên và họ", 
  "privacy.info.user3": "Số điện thoại", 
  "privacy.info.user4": "Địa chỉ, Bang, Tỉnh, Mã bưu chính, Thành phố", 
  "privacy.info.user5": "Cookies và Dữ liệu sử dụng", 
  "privacy.info_collection.personal_data.usage": "Chúng tôi có thể sử dụng Personal Data của bạn để liên hệ với bạn qua bản tin, tài liệu tiếp thị hoặc quảng cáo và các thông tin khác có thể quan tâm. Bạn có thể từ chối nhận bất kỳ hoặc tất cả các thông tin này bằng cách theo liên kết hủy đăng ký hoặc hướng dẫn trong bất kỳ email nào chúng tôi gửi hoặc bằng cách liên hệ với chúng tôi.", 
  "privacy.info_collection.usage_data.description": "Chúng tôi cũng có thể thu thập thông tin về cách Service được truy cập và sử dụng (“Usage Data”). Dữ liệu Usage này có thể bao gồm địa chỉ Giao thức Internet (IP) của máy tính của bạn, loại trình duyệt, phiên bản trình duyệt, các trang Service mà bạn truy cập, thời gian và ngày truy cập, thời gian dành trên các trang đó, định danh thiết bị duy nhất và các dữ liệu chẩn đoán khác.", 
  "privacy.info_collection.cookies.description": "Chúng tôi sử dụng cookie và các công nghệ theo dõi tương tự để theo dõi hoạt động trên Service và lưu trữ một số thông tin nhất định.", 
  "privacy.info.collection.cookies.description1": "Cookies là các tệp có một lượng dữ liệu nhỏ có thể bao gồm một định danh ẩn danh duy nhất. Cookies được gửi tới trình duyệt của bạn từ một trang web và được lưu trên thiết bị của bạn. Các công nghệ theo dõi khác được sử dụng bao gồm beacon, tag và script để thu thập và theo dõi thông tin và cải thiện và phân tích Service của chúng tôi.", 
  "privacy.info.collection.cookies.instruct": "Bạn có thể hướng dẫn trình duyệt của mình từ chối tất cả cookie hoặc thông báo khi một cookie được gửi. Tuy nhiên, nếu bạn không chấp nhận cookie, bạn có thể không sử dụng được một số phần của Service.", 
  "privacy.info_collection.cookies.examples": "Ví dụ về Cookie chúng tôi sử dụng:", 
  "privacy.example1": "Cookie phiên làm việc.", 
  "privacy.example1.description": "Chúng tôi sử dụng Cookie phiên làm việc để vận hành Service.", 
  "privacy.example2": "Cookie tùy chọn.", 
  "privacy.example2.description": "Chúng tôi sử dụng Cookie tùy chọn để ghi nhớ các tùy chọn và cài đặt của bạn.", 
  "privacy.example3": "Cookie bảo mật.", 
  "privacy.example3.description": "Chúng tôi sử dụng Cookie bảo mật cho mục đích bảo vệ.", 
  "privacy.example4": "Cookie quảng cáo.", 
  "privacy.example4.description": "Cookie quảng cáo được sử dụng để cung cấp cho bạn các quảng cáo có thể liên quan đến bạn và sở thích của bạn.", 
  "privacy.info_collection.use_of_data": "Provider sử dụng dữ liệu thu thập được cho nhiều mục đích bao gồm:", 
  "provider1": "Cung cấp và duy trì Service của chúng tôi", 
  "provider2": "Thông báo cho bạn về các thay đổi trong Service", 
  "provider3": "Cho phép bạn tham gia các tính năng tương tác của Service khi bạn chọn", 
  "provider4": "Cung cấp hỗ trợ khách hàng", 
  "provider5": "Thu thập phân tích hoặc thông tin có giá trị để chúng tôi có thể cải thiện Service", 
  "provider6": "Giám sát việc sử dụng Service của chúng tôi", 
  "provider7": "Phát hiện, ngăn ngừa và giải quyết các vấn đề kỹ thuật", 
  "provider8": "Cung cấp cho bạn tin tức, ưu đãi đặc biệt và thông tin chung về các sản phẩm, dịch vụ và sự kiện khác mà chúng tôi cung cấp và tương tự với những gì bạn đã mua hoặc hỏi thăm, trừ khi bạn đã chọn không nhận thông tin này.", 
  "providerText": "Provider cũng sẽ lưu trữ Dữ liệu sử dụng cho mục đích phân tích nội bộ. Dữ liệu Usage thường được lưu trong thời gian ngắn, ngoại trừ khi dữ liệu này được dùng để tăng cường bảo mật hoặc cải thiện tính năng của Service, hoặc chúng tôi có nghĩa vụ pháp lý phải lưu trữ dữ liệu này trong thời gian dài hơn.", 
  "privacy.info_collection.legal_basis": "Nếu bạn đến từ Khu vực Kinh tế Châu Âu (EEA), cơ sở pháp lý của Provider để thu thập và sử dụng thông tin cá nhân được mô tả trong Chính sách Bảo mật này phụ thuộc vào Personal Data chúng tôi thu thập và ngữ cảnh cụ thể khi thu thập.", 
  "privacy.accept.info": "Provider có thể xử lý Personal Data của bạn vì:", 
  "privacy.accept.info.why1": "Chúng tôi cần thực hiện hợp đồng với bạn", 
  "privacy.accept.info.why2": "Bạn đã cho phép chúng tôi", 
  "privacy.accept.info.why3": "Việc xử lý nằm trong lợi ích hợp pháp của chúng tôi và không bị quyền của bạn ghi đè", 
  "privacy.accept.info.why4": "Để tuân thủ pháp luật.", 
  "privacy.consent": "sự đồng ý của chúng tôi với Chính sách Bảo mật này, kèm theo việc bạn gửi thông tin đó, đại diện cho sự đồng ý của bạn với việc chuyển giao đó.", 
  "privacy.transfer.description": "Thông tin của bạn, bao gồm Personal Data, có thể được chuyển tới — và lưu trữ trên — các máy tính nằm ngoài bang, tỉnh, quốc gia hoặc khu vực pháp lý của bạn, nơi luật bảo vệ dữ liệu có thể khác so với luật ở khu vực của bạn.", 
  "privacy.transfer.disclosure.business_transaction": "Nếu Provider tham gia vào một vụ sáp nhập, mua lại hoặc bán tài sản, Personal Data của bạn có thể được chuyển giao. Chúng tôi sẽ thông báo trước khi Personal Data của bạn được chuyển và trở thành đối tượng của một Chính sách Bảo mật khác.", 
  "privacy.transfer.legal_requirements": "Provider có thể tiết lộ Personal Data của bạn với niềm tin thiện chí rằng hành động này là cần thiết", 
  "requirments1": "để tuân thủ một nghĩa vụ pháp lý", 
  "requirments2": "để bảo vệ quyền hoặc tài sản của provider", 
  "requirments3": "Để ngăn chặn hoặc điều tra các hành vi sai trái có thể xảy ra liên quan đến Service", 
  "requirments4": "Để bảo vệ an toàn cá nhân của người dùng Service hoặc công chúng", 
  "requirments5": "Để bảo vệ khỏi trách nhiệm pháp lý", 
  "right.complain": "Bạn có quyền khiếu nại tới Cơ quan Bảo vệ Dữ liệu về việc chúng tôi thu thập và sử dụng Personal Data của bạn. Để biết thêm thông tin, vui lòng liên hệ với cơ quan bảo vệ dữ liệu địa phương của bạn trong Khu vực Kinh tế Châu Âu (EEA).", 
  "privacy.transfer.security": "Bảo mật dữ liệu của bạn là quan trọng đối với chúng tôi, nhưng không có phương pháp truyền tải hoặc lưu trữ nào là 100% an toàn. Chúng tôi cố gắng sử dụng các biện pháp chấp nhận được thương mại nhưng không thể đảm bảo an toàn tuyệt đối.", 
  "privacy.transfer.rights_gdpr": "Nếu bạn là cư dân của Khu vực Kinh tế Châu Âu (EEA), bạn có quyền bảo vệ dữ liệu. Provider nhằm thực hiện các bước hợp lý để cho phép bạn chỉnh sửa, sửa đổi, xóa hoặc hạn chế việc sử dụng Personal Data của bạn.", 
  "privacy.certain.circums": "Trong một số trường hợp, bạn có các quyền bảo vệ dữ liệu sau", 
  "google.analytics": "Google Analytics", 
  "google.analytics.desc": "Google Analytics là dịch vụ phân tích web do Google cung cấp, theo dõi và báo cáo lưu lượng truy cập trang web. Google sử dụng dữ liệu thu thập để theo dõi và giám sát việc sử dụng Service của chúng tôi. Dữ liệu này được chia sẻ với các dịch vụ khác của Google. Google có thể sử dụng dữ liệu đã thu thập để ngữ cảnh hoá và cá nhân hoá quảng cáo trong mạng quảng cáo của mình. Bạn có thể từ chối việc hoạt động của bạn trên Service được Google Analytics ghi nhận bằng cách cài đặt tiện ích mở rộng trình duyệt Google Analytics opt-out. Tiện ích này ngăn JavaScript của Google Analytics (ga.js, analytics.js và dc.js) chia sẻ thông tin với Google Analytics về hoạt động truy cập. Để biết thêm thông tin về thực tiễn bảo mật của Google, vui lòng truy cập trang Google Privacy Terms.", 
  "privacy.your.access": "Quyền truy cập, cập nhật hoặc xóa thông tin chúng tôi có về bạn. Khi có thể, bạn có thể truy cập, cập nhật hoặc yêu cầu xóa Personal Data của mình trực tiếp trong phần cài đặt tài khoản. Nếu bạn không thể tự thực hiện các hành động này, vui lòng liên hệ với chúng tôi để được hỗ trợ. Quyền sửa chữa. Bạn có quyền yêu cầu sửa chữa thông tin của mình nếu thông tin đó không chính xác hoặc không đầy đủ. Quyền phản đối. Bạn có quyền phản đối việc chúng tôi xử lý Personal Data của bạn. Quyền hạn chế. Bạn có quyền yêu cầu chúng tôi hạn chế việc xử lý thông tin cá nhân của bạn. Quyền chuyển dữ liệu. Bạn có quyền được cung cấp một bản sao thông tin chúng tôi có về bạn ở định dạng có cấu trúc, có thể đọc được bằng máy và thường được sử dụng. Quyền rút lại đồng ý. Bạn cũng có quyền rút lại đồng ý của mình bất kỳ lúc nào khi Provider dựa trên đồng ý của bạn để xử lý thông tin cá nhân.", 
  "google.adSense": "Google AdSense DoubleClick Cookie", 
  "google.adSense.desc": "Google, với tư cách là nhà cung cấp bên thứ ba, sử dụng cookie để phục vụ quảng cáo trên Service của chúng tôi. Việc sử dụng cookie DoubleClick của Google cho phép nó và các đối tác của mình phục vụ quảng cáo cho người dùng dựa trên việc họ truy cập Service hoặc các trang web khác trên Internet. Bạn có thể từ chối việc sử dụng cookie DoubleClick cho quảng cáo dựa trên sở thích bằng cách truy cập trang cài đặt Google Ads.", 
  "google.adSense.provider": "Provider sử dụng dịch vụ remarketing để quảng cáo trên các trang web bên thứ ba cho bạn sau khi bạn đã truy cập Service của chúng tôi. Chúng tôi và các nhà cung cấp bên thứ ba sử dụng cookie để thông báo, tối ưu và phục vụ quảng cáo dựa trên các lượt truy cập trước đây của bạn trên Service.", 
  "google.adWords": "Google AdWords", 
  "google.adWords.rec": "khuyến nghị cài đặt tiện ích mở rộng trình duyệt Google Analytics Opt-out –", 
  "google.also": "Google cũng", 
  "google.analytics.your.browser": "– cho trình duyệt web của bạn. Tiện ích mở rộng Google Analytics Opt-out cho phép người truy cập ngăn dữ liệu của họ bị thu thập và sử dụng bởi Google Analytics. Để biết thêm thông tin về thực tiễn bảo mật của Google, vui lòng truy cập trang Google Privacy Terms:", 
  "facebook": "Facebook", 
  "facebook.remarketing": "Dịch vụ remarketing của Facebook do Facebook Inc. cung cấp. Bạn có thể tìm hiểu thêm về quảng cáo dựa trên sở thích từ Facebook bằng cách truy cập trang này:", 
  "facebook.ad": "Để từ chối quảng cáo dựa trên sở thích của Facebook, hãy làm theo hướng dẫn này từ Facebook:", 
  "facebook.adheres1": "Facebook tuân thủ Nguyên tắc Tự điều chỉnh cho Quảng cáo Hành vi Trực tuyến được thiết lập bởi Digital Advertising Alliance. Bạn cũng có thể từ chối Facebook và các công ty tham gia khác thông qua Digital Advertising Alliance tại Hoa Kỳ.", 
  "facebook.adheres2": "Digital Advertising Alliance of Canada tại Canada", 
  "facebook.adheres3": "hoặc European Interactive Digital Advertising Alliance ở Châu Âu", 
  "facebook.adheres4": "hoặc từ chối bằng cách sử dụng cài đặt thiết bị di động của bạn. Để biết thêm thông tin về thực tiễn bảo mật của Facebook, vui lòng truy cập Chính sách Dữ liệu của Facebook:", 
  "privacy.shouldNote": "Vui lòng lưu ý rằng chúng tôi có thể yêu cầu bạn xác minh danh tính trước khi đáp ứng các yêu cầu như vậy.", 
  "privacy.wishInformed": "Nếu bạn muốn biết Personal Data nào chúng tôi giữ về bạn và nếu bạn muốn chúng bị xóa khỏi hệ thống của chúng tôi, vui lòng liên hệ với chúng tôi.", 
  "privacy.service_providers.description": "Chúng tôi có thể thuê các công ty và cá nhân bên thứ ba để hỗ trợ Service của mình. Các bên thứ ba này chỉ có quyền truy cập vào Personal Data của bạn để thực hiện các nhiệm vụ và bị ràng buộc không tiết lộ hoặc sử dụng dữ liệu cho bất kỳ mục đích nào khác.", 
  "privacy.bolgaria": "Nếu bạn đang ở ngoài Bulgaria và chọn cung cấp thông tin cho chúng tôi, vui lòng lưu ý rằng chúng tôi chuyển dữ liệu, bao gồm Personal Data, sang Bulgaria và xử lý tại đó.", 
  "privacy.service_providers.analytics": "Chúng tôi có thể sử dụng các Service Provider bên thứ ba như Google Analytics để giám sát và phân tích việc sử dụng Service của chúng tôi.", 
  "privacy.service_providers.advertising": "Chúng tôi có thể sử dụng các Service Provider bên thứ ba để hiển thị quảng cáo cho bạn nhằm hỗ trợ và duy trì Service của chúng tôi", 
  "privacy.service_providers.behavioral_remarketing": "Dịch vụ remarketing của Google AdWords do Google Inc. cung cấp. Bạn có thể từ chối Google Analytics cho quảng cáo hiển thị và tùy chỉnh quảng cáo trên Google Display Network bằng cách truy cập trang Cài đặt Google Ads:", 
  "privacy.service_providers.links": "Service của chúng tôi có thể chứa liên kết tới các trang khác không do chúng tôi vận hành. Hãy xem Chính sách Bảo mật của các trang đó.", 
  "privacy.noControl": "Chúng tôi không kiểm soát và không chịu trách nhiệm về nội dung, chính sách bảo mật hoặc thực tiễn của bất kỳ trang hoặc dịch vụ bên thứ ba nào.", 
  "privacy.child": "Quyền riêng tư của trẻ em", 
  "privacy.service_providers.children": "Service của chúng tôi không hướng tới bất kỳ ai dưới 18 tuổi (“Children”). Chúng tôi không cố ý thu thập thông tin nhận dạng cá nhân từ bất kỳ người nào dưới 18 tuổi. Nếu bạn là phụ huynh hoặc người giám hộ và biết rằng Trẻ em của bạn đã cung cấp cho chúng tôi Personal Data, vui lòng liên hệ với chúng tôi. Nếu chúng tôi phát hiện rằng chúng tôi đã thu thập Personal Data từ trẻ em mà không có sự đồng ý của phụ huynh, chúng tôi sẽ thực hiện các bước để xóa thông tin đó khỏi máy chủ.", 
  "privacy.changes": "Thay đổi Chính sách Bảo mật này", 
  "privacy.service_providers.changes": "Chúng tôi có thể cập nhật Chính sách Bảo mật của mình theo thời gian. Các thay đổi sẽ được đăng trên trang này và/hoặc thông báo qua email.", 
  "privacy.letKnow": "Chúng tôi sẽ thông báo cho bạn qua email và/hoặc thông báo nổi bật trên Service, trước khi thay đổi có hiệu lực và cập nhật “ngày có hiệu lực” ở đầu Chính sách Bảo mật này", 
  "privacy.advises": "Bạn được khuyến cáo kiểm tra lại Chính sách Bảo mật này định kỳ để biết bất kỳ thay đổi nào. Các thay đổi sẽ có hiệu lực khi chúng được đăng trên trang này.", 
  "privacy.service_providers.contact": "Nếu bạn có bất kỳ câu hỏi nào về Chính sách Bảo mật này, vui lòng liên hệ với chúng tôi qua email.",

  "terms_title": "Điều khoản sử dụng",
  "terms_intro_welcome": "Chào mừng đến với Aivontrixen. Các Điều khoản sử dụng (\"Điều khoản\") này quy định sự tương tác của bạn với nền tảng của chúng tôi tại Aivontrixen (\"Dịch vụ\") do Aivontrixen quản lý.",
  "terms_intro_generator": "Điều khoản sử dụng của chúng tôi được xây dựng bằng cách sử dụng Trình tạo Điều khoản sử dụng.",
  "terms_intro_acceptance_1": "Bằng cách truy cập hoặc sử dụng Dịch vụ của chúng tôi, bạn đồng ý tuân thủ các Điều khoản này. Nếu bạn phản đối bất kỳ phần nào của các điều khoản này, bạn không được sử dụng Dịch vụ.",
  "terms_intro_changes": "Xin lưu ý rằng chúng tôi có thể sửa đổi các Điều khoản này định kỳ và các thay đổi có hiệu lực ngay lập tức khi được công bố. Việc bạn tiếp tục sử dụng nền tảng đồng nghĩa với việc chấp nhận mọi điều khoản đã sửa đổi hoặc cập nhật.",
  "terms_intro_rejection": "Nếu bạn từ chối bất kỳ Điều khoản nào trong số này, vui lòng không nhấp vào \"CHẤP NHẬN\" và ngừng sử dụng Trang web.",
  "terms_intro_website_def": "Trang web đề cập đến Aivontrixen, có sẵn từ Aivontrixen",
  "section_1_title": "1. Sử dụng Trang web và Dịch vụ",
  "section_1_access": "Theo các điều khoản và điều kiện được quy định tại đây, bạn có thể truy cập và sử dụng Trang web với mục đích sử dụng Dịch vụ trên cơ sở không độc quyền.",
  "section_1_modifications": "Bạn thừa nhận rằng Công ty có thể, theo quyết định riêng của mình và bất cứ lúc nào, sửa đổi, cập nhật hoặc thay đổi Trang web hoặc Dịch vụ, bao gồm việc ngừng cung cấp bất kỳ phần nào hoặc tất cả Trang web và/hoặc Dịch vụ hoặc sửa đổi hoặc xóa bất kỳ nội dung nào có sẵn thông qua Trang web hoặc Dịch vụ, mà không cần thông báo trước.",
  "section_1_void": "Việc sử dụng Trang web và Dịch vụ là vô hiệu khi bị cấm.",
  "section_1_warranties_intro": "Bằng cách sử dụng Trang web và Dịch vụ, bạn tuyên bố và đảm bảo rằng:",
  "section_1_warranties_a": "bất kỳ thông tin nào bạn gửi (nếu có) là trung thực và chính xác;",
  "section_1_warranties_b": "bạn sẽ duy trì tính chính xác của thông tin đó;",
  "section_1_warranties_c": "bạn ít nhất đủ tuổi thành niên theo quy định của pháp luật; và",
  "section_1_warranties_d": "việc bạn sử dụng Trang web hoặc Dịch vụ không vi phạm hoặc thúc đẩy việc vi phạm bất kỳ luật hoặc quy định hiện hành nào hoặc bất kỳ nghĩa vụ pháp lý hoặc hợp đồng nào bạn có thể có với bên thứ ba và bạn đã và sẽ luôn tuân thủ tất cả các luật, quy tắc và quy định hiện hành liên quan đến việc bạn sử dụng Dịch vụ và Trang web, bất kỳ dịch vụ nào được sắp xếp thông qua Dịch vụ và Trang web, bao gồm nhưng không giới hạn ở các dịch vụ được kết nối theo bất kỳ cách nào với Sản phẩm hoặc Bên thứ ba, như các thuật ngữ đó được định nghĩa tại đây.",
  "section_1_undertakings_def": "Các tiểu mục (a)-(d) sẽ được gọi chung là “Cam kết và Bảo đảm của Người dùng”.",
  "section_1_verification": "Bằng cách sử dụng Dịch vụ hoặc Trang web, bạn hiểu và đồng ý rằng Công ty có thể theo quyết định riêng của mình, nhưng không bắt buộc, xác minh rằng bất kỳ hoặc tất cả Cam kết và Bảo đảm của Người dùng được đáp ứng bởi bất kỳ Người dùng nào và bạn tiếp tục đồng ý rằng Công ty không chịu trách nhiệm đảm bảo rằng Cam kết và Bảo đảm của Người dùng được đáp ứng hoặc cho bất kỳ việc không đình chỉ, chấm dứt hoặc ngăn chặn việc sử dụng Dịch vụ hoặc Trang web bởi Người dùng không đáp ứng Cam kết và Bảo đảm của Người dùng.",
  "section_1_responsibility": "Bạn hiểu rằng bạn hoàn toàn chịu trách nhiệm về việc đưa ra các đánh giá, quyết định và xác định của riêng mình về việc có nên tương tác với bất kỳ Bên thứ ba nào hay không hoặc tương tác với bất kỳ Bên thứ ba nào theo bất kỳ cách nào.",
  "section_1_reporting": "Nếu bạn nhận thấy bất kỳ vi phạm nào đối với Cam kết và Bảo đảm của Người dùng, bạn được khuyến khích báo cáo cho Công ty.",
  "section_1_right_to_refuse": "Công ty bảo lưu quyền không cung cấp bất kỳ Dịch vụ nào cho bạn có hoặc không có thông báo theo quyết định riêng của mình, cho dù Công ty biết về bất kỳ vi phạm nào đối với Cam kết và Bảo đảm của Người dùng (thông qua các báo cáo được cung cấp cho Công ty bởi những Người dùng khác hoặc bất kỳ phương tiện nào khác) của bạn hoặc bất kỳ Người dùng nào khác, hoặc vì bất kỳ lý do nào khác.",
  "section_1_disclaimer_main": "Không làm giảm bớt những điều trên, Công ty rõ ràng từ chối, và bạn rõ ràng miễn trừ Công ty khỏi, bất kỳ và tất cả trách nhiệm pháp lý nào đối với bất kỳ tranh cãi, khiếu nại, kiện tụng, thương tích, mất mát, tổn hại và/hoặc thiệt hại nào phát sinh từ và/hoặc theo bất kỳ cách nào liên quan đến:",
  "section_1_disclaimer_i": "bất kỳ sự không chính xác, không kịp thời hoặc không đầy đủ nào của các tuyên bố của Người dùng hoặc Bên thứ ba; và",
  "section_1_disclaimer_ii": "các tuyên bố sai lệch và/hoặc trình bày sai được đưa ra, liên quan đến hoặc bởi bất kỳ Bên thứ ba nào hoặc Người dùng khác, Sản phẩm hoặc theo cách khác.",
  "section_1_platform_only": "Bằng cách sử dụng Trang web và Dịch vụ, bạn hiểu và đồng ý rằng Dịch vụ chỉ đơn thuần cung cấp một nền tảng được chỉ định để hỗ trợ Người dùng tiếp cận, mua và/hoặc sử dụng các sản phẩm và dịch vụ khác nhau được cung cấp bởi các nhà cung cấp và/hoặc nhà cung cấp dịch vụ bên thứ ba, thông qua các quảng cáo hoặc chương trình khuyến mãi do chúng tôi thực hiện (tương ứng, “Sản phẩm” và “Bên thứ ba”, tương ứng).",
  "section_1_company_a": "không tuyển dụng, giới thiệu hoặc chứng thực bất kỳ Bên thứ ba hoặc Sản phẩm nào, nếu có liên quan, hoặc bất kỳ bên liên quan nào của họ, và không có quyền kiểm soát đối với hành động hoặc thiếu sót của bất kỳ Bên thứ ba nào, hoạt động kinh doanh, sản phẩm hoặc dịch vụ của họ;",
  "section_1_company_b": "không đưa ra tuyên bố hoặc bảo đảm nào về Bên thứ ba và Sản phẩm, bao gồm chất lượng, giá cả, tính tương thích, tính khả dụng hoặc bất kỳ tính năng nào khác của họ, hoặc về sự tương tác hoặc giao dịch của bạn với bất kỳ Bên thứ ba nào;",
  "section_1_company_c": "không đưa ra tuyên bố hoặc bảo đảm nào về quyền sở hữu hoặc các quyền hoặc tính năng khác hoặc các khía cạnh pháp lý liên quan đến Sản phẩm, bao gồm bất kỳ sự cho phép, giấy phép hoặc giấy phép cần thiết nào để tải lên, chia sẻ hoặc cung cấp theo cách khác, và để sử dụng, bán và mua các Sản phẩm đó; và",
  "section_1_company_d": "không chịu trách nhiệm về hiệu suất hoặc hành vi của bất kỳ Người dùng nào hoặc các bên thứ ba khác theo bất kỳ cách nào sử dụng hoặc đã sử dụng Dịch vụ, và/hoặc trên hoặc ngoài Trang web.",
  "section_1_no_screening": "Công ty không có nghĩa vụ sàng lọc hoặc xác minh bất kỳ thông tin nào liên quan đến Bên thứ ba và/hoặc Người dùng, Sản phẩm hoặc bất kỳ tính năng nào khác liên quan đến Trang web hoặc Dịch vụ và do đó, bạn nên thận trọng và thực hiện các kiểm tra và kiểm tra của riêng mình trước khi tương tác với bất kỳ ai thông qua Dịch vụ hoặc Trang web hoặc tương tác với bất kỳ ai theo cách khác.",
  "section_1_full_disclaimer": "Công ty rõ ràng từ chối, và bạn rõ ràng miễn trừ Công ty khỏi, bất kỳ và tất cả trách nhiệm pháp lý nào đối với bất kỳ tranh cãi, khiếu nại, kiện tụng, thương tích, mất mát, tổn hại và/hoặc thiệt hại nào phát sinh từ và/hoặc theo bất kỳ cách nào liên quan đến Bên thứ ba, Sản phẩm, Dịch vụ và Trang web hoặc các tương tác hoặc giao dịch của bạn với bất kỳ Bên thứ ba nào, bao gồm nhưng không giới hạn ở bất kỳ hành động và/hoặc thiếu sót nào của Bên thứ ba theo bất kỳ cách nào sử dụng hoặc kết nối với Dịch vụ hoặc Trang web bằng bất kỳ phương tiện nào.",
  "section_1_risk": "Bằng cách sử dụng Dịch vụ hoặc Trang web, bạn thừa nhận rằng bạn hoàn toàn chịu trách nhiệm về việc sử dụng đó và các kết nối, tương tác, mua hàng hoặc bất kỳ hành động nào khác mà bạn thực hiện và rằng tất cả việc sử dụng Dịch vụ hoặc Trang web là rủi ro duy nhất của bạn.",
  "section_1_no_sale": "Để tránh mọi nghi ngờ, Công ty không bán, cấp phép hoặc cung cấp cho bạn bất kỳ Sản phẩm hoặc dịch vụ nào (ngoài Dịch vụ) và sẽ không có bất kỳ trách nhiệm pháp lý nào đối với bất kỳ Sản phẩm hoặc dịch vụ nào bạn mua từ bất kỳ Bên thứ ba nào, bao gồm nhưng không giới hạn, đối với bất kỳ hỗ trợ và bảo trì, lỗi, sai sót, thất bại, thiệt hại hoặc chi phí nào.",
  "section_2_title": "2. Hạn chế",
  "section_2_intro": "Không làm giảm bớt các điều khoản của Phần 1, bạn sẽ không, và sẽ không cho phép bất kỳ bên thứ ba nào, thực hiện:",
  "section_2_a": "kỹ thuật đảo ngược hoặc cố gắng tìm mã cơ bản của Trang web hoặc Dịch vụ;",
  "section_2_b": "sử dụng Trang web hoặc Dịch vụ vi phạm bất kỳ luật hoặc quy định hiện hành nào, bao gồm nhưng không giới hạn ở việc đăng, xuất bản, chia sẻ hoặc chuyển giao bất kỳ tài liệu bất hợp pháp hoặc xúc phạm nào;",
  "section_2_c": "sao chép, sửa đổi hoặc tạo ra các tác phẩm phái sinh của Trang web, Dịch vụ hoặc nội dung của bất kỳ Trang web hoặc Dịch vụ nào;",
  "section_2_d": "cố gắng vô hiệu hóa hoặc vượt qua bất kỳ cơ chế bảo mật hoặc kiểm soát truy cập nào của Trang web hoặc Dịch vụ;",
  "section_2_e": "thiết kế hoặc hỗ trợ thiết kế gian lận, khai thác, phần mềm tự động hóa, bot, hack, mod hoặc bất kỳ phần mềm bên thứ ba không được phép nào khác để sửa đổi hoặc can thiệp vào Trang web hoặc Dịch vụ;",
  "section_2_f": "sử dụng Trang web hoặc Dịch vụ hoặc tương tác với Người dùng khác cho bất kỳ mục đích nào vi phạm bất kỳ luật hoặc quy định hiện hành nào; ",
  "section_2_g": "cố gắng truy cập trái phép vào Trang web hoặc Dịch vụ, Tài khoản Người dùng khác, như được định nghĩa dưới đây, hoặc thiết bị, hệ thống máy tính, hệ thống điện thoại hoặc mạng khác được kết nối với Trang web hoặc Dịch vụ; và",
  "section_2_h": "thu thập hoặc thu thập thông tin về Người dùng mà không có sự đồng ý của họ.",
  "section_2_content_warranties": "Nếu bạn đăng, xuất bản, chia sẻ hoặc chuyển giao nội dung khác thông qua Trang web và/hoặc sử dụng Dịch vụ, bạn tuyên bố và đảm bảo rằng nội dung đó cung cấp một bức tranh chính xác và đầy đủ về bất kỳ sản phẩm hoặc dịch vụ nào được mô tả trong đó, tuân thủ các Điều khoản này, và không:",
  "section_2_content_a": "vi phạm quyền sở hữu trí tuệ, đạo đức hoặc quyền công khai của bất kỳ bên thứ ba nào;",
  "section_2_content_b": "chứa bất kỳ nội dung phỉ báng, bôi nhọ, tục tĩu, gợi dục hoặc xúc phạm nào khác (bao gồm tài liệu quảng bá hoặc tôn vinh sự căm ghét, bạo lực hoặc cố chấp);",
  "section_2_content_c": "chứa bất kỳ sâu, vi rút hoặc phần mềm độc hại nào khác;",
  "section_2_content_d": "vi phạm bất kỳ luật hoặc quy định hiện hành nào, bao gồm bất kỳ luật hoặc quy định nào liên quan đến quảng cáo hoặc tiếp thị; và",
  "section_2_content_e": "thực hiện bất kỳ hành động nào gây ra tải trọng không hợp lý hoặc quá lớn đối với cơ sở hạ tầng của chúng tôi.",
  "section_2_license_grant": "Bằng cách đăng, tải lên, xuất bản, chia sẻ hoặc chuyển giao bất kỳ nội dung nào khác bằng cách sử dụng Trang web hoặc Dịch vụ, bạn theo đây cấp cho Công ty và bất kỳ chi nhánh và/hoặc người được cấp phép phụ nào của Công ty giấy phép trên toàn thế giới, không độc quyền, vĩnh viễn, miễn phí bản quyền để xuất bản, chia sẻ, hiển thị và chuyển giao nội dung đó dưới bất kỳ hình thức hợp lý nào theo quyết định riêng của Công ty.",
  "section_2_removal_right": "Công ty bảo lưu quyền xóa, đình chỉ quyền truy cập hoặc xóa vĩnh viễn bất kỳ nội dung nào theo quyết định riêng của mình mà không cần thông báo trước, bao gồm nhưng không giới hạn ở bất kỳ nội dung nào vi phạm các bảo đảm được nêu ở trên hoặc lợi ích kinh doanh của Công ty, và bạn sẽ không có bất kỳ quyền hoặc khiếu nại nào đối với bất kỳ quyết định và hành động nào như vậy.",
  "section_2_no_liability_content": "Công ty không, và sẽ không, chịu trách nhiệm đối với bất kỳ nội dung nào được cung cấp, đăng, tải lên, chia sẻ hoặc cung cấp theo cách khác bởi Người dùng, bất kỳ sản phẩm hoặc dịch vụ nào liên quan đến nội dung đó được cung cấp, đăng, tải lên, chia sẻ hoặc cung cấp theo cách khác bởi Người dùng. Mỗi Người dùng sử dụng Trang web hoặc Dịch vụ theo đây tuyên bố chịu hoàn toàn trách nhiệm về nội dung đó, và Công ty sẽ không chịu bất kỳ trách nhiệm pháp lý nào đối với những điều trên.",
  "section_3_title": "3. Tài liệu quảng cáo và Bản tin",
  "section_3_consent": "Ngoài các điều khoản của Phần 3 ở trên, Người dùng đồng ý rõ ràng với việc Công ty cung cấp cho Người dùng các tài liệu quảng cáo và bản tin (“Tài liệu quảng cáo và Bản tin”) bằng bất kỳ phương tiện nào có sẵn, bao gồm qua email, tin nhắn văn bản và SMS, fax, thư, dịch vụ quay số tự động hoặc bất kỳ phương tiện nào khác, tất cả đều theo quyết định riêng của Công ty sẽ thay đổi theo thời gian, và nhận các Tài liệu quảng cáo và Bản tin đó.",
  "section_3_third_party_ads": "Người dùng tiếp tục thừa nhận rằng Tài liệu quảng cáo và Bản tin có thể bao gồm quảng cáo của bên thứ ba, và anh ấy/cô ấy rõ ràng đồng ý nhận các quảng cáo đó như một phần của Tài liệu quảng cáo và Bản tin.",
  "section_3_unsubscribe": "Người dùng có thể liên hệ với Công ty bất cứ lúc nào bằng cách gửi yêu cầu qua email thông báo cho Công ty về việc từ chối tiếp tục nhận Tài liệu quảng cáo và Bản tin.",
  "section_4_title": "4. Sở hữu trí tuệ",
  "section_4_ownership": "Công ty là chủ sở hữu của tất cả các quyền, danh hiệu và lợi ích trên toàn thế giới đối với: (a) Trang web và Dịch vụ, các cải tiến, phái sinh, sửa lỗi hoặc cải tiến đối với Trang web và Dịch vụ; và (b) tên thương mại, nhãn hiệu và logo của Công ty, và sẽ luôn thuộc về Công ty.",
  "section_4_license_meaning": "Tất cả các tham chiếu trong các Điều khoản này hoặc bất kỳ thông tin liên lạc nào khác đến việc bán, bán lại hoặc mua những điều trên sẽ chỉ có nghĩa là quyền sử dụng Trang web và Dịch vụ theo các Điều khoản này.",
  "section_4_user_liability": "Người dùng chịu trách nhiệm duy nhất đối với bất kỳ và tất cả nội dung, bao gồm bất kỳ quyền sở hữu trí tuệ nào của nội dung đó, được cung cấp, chia sẻ hoặc cung cấp theo cách khác bởi Người dùng bằng cách sử dụng Trang web và/hoặc Dịch vụ, và Công ty không đưa ra tuyên bố nào đối với bất kỳ nội dung nào như vậy. Công ty sẽ không chịu trách nhiệm đối với bất kỳ tổn thất hoặc thiệt hại nào phát sinh do nội dung đó, và Người dùng đồng ý bồi thường và giữ cho Công ty vô hại đối với bất kỳ thiệt hại hoặc tổn thất nào phát sinh từ những điều trên.",
  "section_5_title": "5. Quyền riêng tư",
  "section_5_no_save": "Bạn cam kết không lưu, thu thập hoặc duy trì theo cách khác trong quyền sở hữu và sử dụng của mình bất kỳ nội dung nào được cung cấp bởi Dịch vụ và Trang web mà không có sự đồng ý trước bằng văn bản của Công ty.",
  "section_5_company_rights": "Bạn tiếp tục thừa nhận rằng Công ty bảo lưu quyền, theo quyết định riêng của mình, lưu, thu thập hoặc duy trì theo cách khác trong quyền sở hữu và sử dụng của mình bất kỳ nội dung nào và thông tin công khai, bao gồm thông tin có thể nhận dạng cá nhân bạn hoặc bất kỳ Người dùng hoặc Bên thứ ba nào khác hoặc mô tả sở thích cá nhân của bạn.",
  "section_5_privacy_policy": "Công ty bảo lưu quyền thực hiện bất kỳ và tất cả việc sử dụng được phép theo bất kỳ luật hiện hành nào đối với nội dung và thông tin công khai đó như được nêu trong Chính sách quyền riêng tư của Công ty.",
  "section_5_no_verification": "Không làm giảm bớt các điều khoản của Phần 1 ở trên, Công ty không xem xét, kiểm tra, xác nhận, phê duyệt hoặc xác minh bất kỳ nội dung hoặc thông tin công khai nào như vậy.",
  "section_5_user_responsibility": "Mỗi Người dùng đăng, tải lên, chia sẻ hoặc cung cấp nội dung hoặc thông tin công khai đó theo cách khác sẽ chịu trách nhiệm duy nhất đối với nội dung hoặc thông tin công khai đó, bao gồm bất kỳ và tất cả thông tin bên thứ ba và sự đồng ý cần thiết.",
  "section_5_indemnification": "Công ty sẽ không chịu trách nhiệm đối với bất kỳ tổn thất hoặc thiệt hại nào phát sinh do không tuân thủ những điều trên, và bạn đồng ý bồi thường và giữ cho Công ty vô hại đối với bất kỳ thiệt hại hoặc tổn thất nào phát sinh từ những điều trên.",
  "section_5_not_storage": "MẶC DÙ ĐÃ NÊU Ở TRÊN, BẠN HIỂU VÀ THỪA NHẬN RẰNG CÔNG TY KHÔNG PHẢI LÀ DỊCH VỤ LƯU TRỮ NỘI DUNG. CÔNG TY SẼ KHÔNG CÓ BẤT KỲ TRÁCH NHIỆM PHÁP LÝ NÀO ĐỐI VỚI BẤT KỲ NỘI DUNG HOẶC THÔNG TIN CÔNG KHAI NÀO BỊ MẤT HOẶC BỊ XÓA.",
  "section_5_public_warning": "BẠN NÊN BIẾT RẰNG BẤT KỲ Nội dung nào được đăng, tải lên, chia sẻ hoặc cung cấp theo cách khác CÓ THỂ ĐƯỢC ĐỌC, THU THẬP VÀ SỬ DỤNG BỞI CÁC NGƯỜI DÙNG KHÁC, VÀ CÓ THỂ ĐƯỢC SỬ DỤNG ĐỂ GỬI NỘI DUNG KHÔNG MONG MUỐN.",
  "section_6_title": "6. Liên kết",
  "section_6_description": "Trang web hoặc Dịch vụ có thể chứa các liên kết hoặc nội dung khác liên quan đến các trang web, nhà quảng cáo, nhà xuất bản hoặc Sản phẩm được cung cấp bởi bên thứ ba. Công ty không có quyền kiểm soát và không đưa ra tuyên bố nào đối với những điều đó hoặc bất kỳ thông tin nào được cung cấp hoặc truyền qua những điều đó, hoặc được cung cấp theo cách khác bởi bất kỳ bên thứ ba nào như vậy.",
  "section_6_risk": "BẠN HIỂU VÀ ĐỒNG Ý RẰNG VIỆC SỬ DỤNG CÁC LIÊN KẾT HOẶC NỘI DUNG KHÁC LÀ RỦI RO CỦA RIÊNG BẠN, RẰNG CÁC LIÊN KẾT HOẶC NỘI DUNG KHÁC ĐƯỢC QUẢN LÝ BỞI CÁC ĐIỀU KHOẢN SỬ DỤNG VÀ CHÍNH SÁCH QUYỀN RIÊNG TƯ CỦA BÊN THỨ BA ĐÓ, VÀ CÔNG TY KHÔNG CHỊU TRÁCH NHIỆM VỀ QUYỀN RIÊNG TƯ HOẶC THỰC TIỄN KINH DOANH HOẶC CÁC CHÍNH SÁCH KHÁC CỦA CÁC BÊN THỨ BA ĐÓ.",
  "section_6_review_advice": "Bạn nên xem xét cẩn thận các điều khoản và chính sách áp dụng cho bất kỳ Bên thứ ba nào như vậy.",
  "section_6_full_disclaimer": "CÔNG TY KHÔNG CHỊU TRÁCH NHIỆM HOẶC CÓ NGHĨA VỤ DƯỚI BẤT KỲ HÌNH THỨC NÀO ĐỐI VỚI BÊN THỨ BA ĐÓ, HOẶC ĐỐI VỚI BẤT KỲ TỔN THẤT HOẶC THIỆT HẠI NÀO DƯỚI BẤT KỲ HÌNH THỨC NÀO PHÁT SINH DO ĐÓ, VÀ CÔNG TY RÕ RÀNG TỪ CHỐI, VÀ BẠN RÕ RÀNG MIỄN TRỪ CÔNG TY KHỎI, BẤT KỲ VÀ TẤT CẢ TRÁCH NHIỆM PHÁP LÝ NÀO ĐỐI VỚI BẤT KỲ TRANH CÃI, KHIẾU NẠI, KIỆN TỤNG, THƯƠNG TÍCH, MẤT MÁT, TỔN HẠI VÀ/HOẶC THIỆT HẠI NÀO PHÁT SINH TỪ VÀ/HOẶC THEO BẤT KỲ CÁCH NÀO LIÊN QUAN ĐẾN CÁC BÊN THỨ BA ĐÓ, BAO GỒM NHƯNG KHÔNG GIỚI HẠN LIÊN QUAN ĐẾN TÍNH KHẢ DỤNG, ĐIỀU KHOẢN SỬ DỤNG, QUYỀN RIÊNG TƯ, THÔNG TIN, NỘI DUNG, VẬT LIỆU, QUẢNG CÁO, PHÍ, SẢN PHẨM VÀ/HOẶC DỊCH VỤ.",
  "section_7_title": "7. Các Mục đích Sử dụng Bị Cấm",
  "section_7_commercial": "Trang web và Dịch vụ không được sử dụng liên quan đến bất kỳ nỗ lực thương mại nào (trừ khi được Công ty cho phép khác trong việc kết nối Người dùng với bất kỳ Bên thứ ba nào) mà không có sự đồng ý rõ ràng bằng văn bản của Công ty.",
  "section_7_recruitment": "Trang web và Dịch vụ không được sử dụng bởi bất kỳ người hoặc tổ chức nào để tuyển dụng cho một trang web khác, chào mời, quảng cáo hoặc liên hệ dưới bất kỳ hình thức nào với Người dùng để tìm việc làm, hợp đồng hoặc bất kỳ mục đích nào khác cho một doanh nghiệp không liên kết với Công ty mà không có sự cho phép rõ ràng bằng văn bản từ Công ty.",
  "section_7_user_contact": "Bạn đồng ý không sử dụng Dịch vụ và Trang web để liên hệ, quảng cáo, chào mời hoặc bán cho bất kỳ Người dùng nào khác mà không có sự đồng ý rõ ràng của họ, trừ khi được cho phép khác theo các Điều khoản này.",
  "section_8_title": "8. Hỗ trợ",
  "section_8_text": "Người dùng có thể liên hệ với Công ty liên quan đến hỗ trợ cho Trang web và Dịch vụ bằng cách gửi email",
  "section_9_title": "9. Tuyên bố miễn trừ trách nhiệm",
  "section_9_security": "Công ty nỗ lực hợp lý để đảm bảo rằng công nghệ của mình giữ cho Trang web và Dịch vụ an toàn và bảo mật. Tuy nhiên, không có công nghệ nào an toàn 100%. Do đó, trong khi chúng tôi cố gắng sử dụng các phương tiện được chấp nhận về mặt thương mại để bảo vệ thông tin cá nhân của bạn, chúng tôi không thể đảm bảo tính bảo mật tuyệt đối của nó.",
  "section_9_as_is": "Ngoại trừ những điều được nêu rõ ràng tại đây, việc bạn sử dụng Trang web và Dịch vụ là theo quyết định và rủi ro duy nhất của bạn. Trang web và Dịch vụ được cung cấp trên cơ sở “NGUYÊN TRẠNG” và “SẴN CÓ” mà không có bất kỳ bảo đảm nào.",
  "section_9_no_warranties": "Công ty rõ ràng từ chối tất cả các bảo đảm ngụ ý hoặc theo luật định dưới bất kỳ hình thức nào liên quan đến Trang web và Dịch vụ, bao gồm nhưng không giới hạn ở các bảo đảm về quyền sở hữu, khả năng bán được, tính phù hợp cho một mục đích cụ thể, không vi phạm quyền sở hữu, quá trình giao dịch hoặc quá trình thực hiện.",
  "section_9_no_advice": "Công ty không đưa ra bất kỳ lời khuyên nào liên quan đến rủi ro hoặc tính phù hợp của bất kỳ giao dịch, thương vụ hoặc tương tác nào. Công ty không chịu trách nhiệm đối với bất kỳ giao dịch hoặc tương tác nào bạn thực hiện và bạn thừa nhận rằng bạn hoàn toàn chịu trách nhiệm về việc đánh giá các giao dịch và tương tác của mình.",
  "section_9_no_liability_advice": "Bạn sẽ không bắt Công ty, các cán bộ, nhân viên hoặc chi nhánh của Công ty chịu trách nhiệm đối với bất kỳ lựa chọn giao dịch hoặc tương tác nào do bạn thực hiện.",
  "section_9_no_created_warranty": "Không có lời khuyên hoặc thông tin nào, bằng lời nói hay bằng văn bản, mà bạn nhận được từ Công ty hoặc các cán bộ, nhân viên hoặc chi nhánh của Công ty, sẽ tạo ra bất kỳ bảo đảm nào không được nêu rõ ràng trong các Điều khoản này. Nếu bạn chọn dựa vào thông tin đó, bạn hoàn toàn chịu rủi ro của riêng mình.",
  "section_9_jurisdiction_note": "Một số tiểu bang hoặc khu vực pháp lý không cho phép loại trừ một số bảo đảm nhất định. Theo đó, một số loại trừ ở trên có thể không áp dụng cho bạn.",
  "section_10_title": "10. Giới hạn Trách nhiệm pháp lý",
  "section_10_no_guarantee": "Công ty không đảm bảo giá trị, chất lượng, tính tương thích hoặc bất kỳ tính năng nào khác của Bên thứ ba, Sản phẩm hoặc bất kỳ thông tin nào khác được cung cấp, tiêu thụ hoặc cung cấp theo cách khác (sau đây trong Phần này: “Các tính năng”). Bất kỳ Tính năng nào đều thuộc trách nhiệm duy nhất của Bên thứ ba hoặc Người dùng áp dụng sử dụng nó, nếu có, hoặc sử dụng Dịch vụ hoặc Trang web.",
  "section_10_monitoring": "Công ty không cam kết giám sát việc tuân thủ đó và có thể hành động khi phát hiện không tuân thủ theo quyết định riêng của mình, như được mô tả trong các Điều khoản này.",
  "section_10_exposure": "Bạn hiểu và đồng ý rằng bạn có thể tiếp xúc với nội dung hoặc thông tin khác không chính xác, gây phản đối, không phù hợp với trẻ em hoặc không phù hợp với bạn.",
  "section_10_technical": "Công ty không chịu trách nhiệm về bất kỳ sự cố hoặc trục trặc kỹ thuật nào của bất kỳ mạng hoặc đường dây điện thoại nào, hệ thống trực tuyến máy tính, máy chủ hoặc nhà cung cấp, thiết bị máy tính, phần mềm, lỗi của bất kỳ email nào do sự cố kỹ thuật hoặc tắc nghẽn giao thông trên Internet hoặc trên bất kỳ Trang web hoặc Dịch vụ nào hoặc sự kết hợp của chúng, bao gồm bất kỳ thương tích hoặc thiệt hại nào đối với Người dùng hoặc đối với máy tính, điện thoại di động hoặc bất kỳ thiết bị nào khác của bất kỳ người nào liên quan đến hoặc do tham gia hoặc tải xuống tài liệu liên quan đến Trang web hoặc Dịch vụ.",
  "section_10_conduct": "Trong mọi trường hợp, Công ty sẽ không chịu trách nhiệm về hành vi của các bên thứ ba, bao gồm bất kỳ Người dùng nào, cho dù trực tuyến hay ngoại tuyến, và các nhà điều hành các trang web bên ngoài.",
  "section_10_no_indirect": "Trong mọi trường hợp, Công ty hoặc bất kỳ cán bộ, giám đốc, nhân viên hoặc đại lý nào của Công ty sẽ không chịu trách nhiệm với bạn về bất kỳ thiệt hại gián tiếp, ngẫu nhiên, đặc biệt, trừng phạt hoặc do hậu quả nào, phát sinh từ hoặc liên quan đến việc bạn sử dụng Trang web hoặc Dịch vụ, cho dù thiệt hại có thể lường trước được hay không và liệu Công ty có được thông báo về khả năng xảy ra các thiệt hại đó hay không.",
  "section_10_full_extent": "Giới hạn trách nhiệm pháp lý nêu trên sẽ được áp dụng ở mức tối đa được luật pháp cho phép trong khu vực tài phán hiện hành.",
  "section_11_title": "11. Bồi thường",
  "section_11_text": "Bạn sẽ bảo vệ, bồi thường và giữ cho Công ty vô hại khỏi và chống lại bất kỳ và tất cả các vụ kiện, thủ tục tố tụng, khẳng định, thiệt hại, chi phí, trách nhiệm pháp lý hoặc chi phí (bao gồm chi phí tòa án và phí luật sư hợp lý) mà Công ty có thể phải chịu hoặc phát sinh liên quan đến bất kỳ khiếu nại, yêu cầu, hành động hoặc thủ tục tố tụng thực tế nào khác của bất kỳ bên thứ ba nào phát sinh từ hoặc liên quan đến bất kỳ vi phạm nào của bạn đối với các Điều khoản này hoặc bất kỳ việc sử dụng Trang web hoặc Dịch vụ nào của bạn không tuân thủ luật hiện hành.",
  "section_12_title": "12. Điều khoản khác",
  "section_12_governing_law": "Các Điều khoản này sẽ được điều chỉnh bởi luật pháp của Anh, không bao gồm các quy tắc chọn luật của nước này và không xét đến Công ước Liên hợp quốc về Hợp đồng mua bán hàng hóa quốc tế. Hành vi của bạn cũng có thể phải tuân theo các luật địa phương, tiểu bang và quốc gia khác.",
  "section_12_jurisdiction": "Bất kỳ tranh chấp nào phát sinh theo các Điều khoản này hoặc liên quan đến Trang web hoặc Dịch vụ sẽ được giải quyết cuối cùng bởi các tòa án có thẩm quyền của Anh.",
  "section_12_no_class_action": "Bạn không được đưa ra bất kỳ yêu cầu bồi thường tập thể nào chống lại Công ty, và bằng cách sử dụng Trang web hoặc Dịch vụ, bạn đồng ý từ bỏ quyền của mình để đưa ra bất kỳ yêu cầu bồi thường tập thể nào như vậy.",
  "section_12_limitation_period": "Bất kỳ nguyên nhân hành động nào chống lại Công ty phải được đưa ra trong vòng một (1) năm kể từ ngày phát sinh nguyên nhân hành động đó.",
  "section_12_severability": "Trong trường hợp bất kỳ điều khoản nào của các Điều khoản này bị coi là không thể thực thi, điều khoản đó sẽ được thay thế bằng một điều khoản có thể thực thi đạt được hiệu quả gần nhất với điều khoản gốc, và các điều khoản còn lại của các Điều khoản này sẽ vẫn có đầy đủ hiệu lực và tác dụng.",
  "section_12_no_agency": "Không có điều khoản nào trong các Điều khoản này tạo ra bất kỳ mối quan hệ đại lý, việc làm, liên doanh hoặc đối tác nào giữa bạn và Công ty hoặc cho phép bạn hành động thay mặt Công ty.",
  "section_12_entire_agreement": "Ngoại trừ những điều có thể được nêu rõ ràng trong các Điều khoản này, các Điều khoản này tạo thành toàn bộ thỏa thuận giữa Công ty và bạn liên quan đến vấn đề này.",
  "section_12_notices": "Bất kỳ thông báo nào mà chúng tôi có thể được yêu cầu cung cấp cho bạn, dù theo luật hay theo các Điều khoản này, có thể được Công ty cung cấp cho bất kỳ thông tin liên hệ nào bạn đã cung cấp trong thông tin Tài khoản của mình hoặc thông tin khác, trực tiếp hoặc gián tiếp, bao gồm thông qua email. Bạn rõ ràng đồng ý nhận các thông tin liên lạc và thông báo đó theo cách đó.",
  "section_12_no_assignment": "Bạn không được chuyển nhượng bất kỳ quyền nào theo đây mà không có sự đồng ý trước bằng văn bản của chúng tôi.",
  "section_12_no_limitation": "Không có điều khoản nào trong các Điều khoản này được hiểu là giới hạn các hành động hoặc biện pháp khắc phục có sẵn cho Công ty đối với bất kỳ hoạt động hoặc hành vi bị cấm nào.",
  "section_12_no_waiver": "Việc không thực thi bất kỳ điều khoản nào của các Điều khoản này không cấu thành sự đồng ý hoặc từ bỏ, và Công ty bảo lưu quyền thực thi điều khoản đó theo quyết định riêng của mình. Không có sự từ bỏ bất kỳ vi phạm hoặc mặc định nào theo đây sẽ được coi là sự từ bỏ bất kỳ vi phạm hoặc mặc định nào trước đó hoặc sau đó.",
  "section_12_viewer_responsibility": "Người xem hoàn toàn chịu trách nhiệm đánh giá tính chính xác, đầy đủ hoặc hữu ích của bất kỳ thông tin, ý kiến, lời khuyên hoặc nội dung nào khác trên Trang web."
}